[
  {
    "index" : "200",
    "title1": "해양오염사고 행동 요령",
    "title2":  "대규모 해양오염사고 발생시 국민행동요령",
    "maintext": [
      "❍ 발생하기 전에는\n- 해양오염사고에 대비하여 오염사고 관련 행정기관 및 관계 업체의 비상연락망을 미리 알아둡니다.\n- 사고에 대비하여 응급약품, 비상식량 등의 생필품은 미리 준비합니다.\n- 향후 해양오염 사고 시 보상을 위한 소득 증빙자료를 사전에 확보합니다.\n❍ 발생시에는\n- 오염사고 목격 시 행정안전부(혹은 해양환경관리공단) 및 지자체에 신속히 신고합니다.\n- 관계기관이 도착하면 주민들은 관계기관의 현장 안전관리 계획 등의 지시에 따라 행동 합니다.\n- 방제물품 등을 배부 받고 해양오염사고에 대응하는 교육을 숙지합니다.\n- 방제작업 동원 시 마스크와 안전복 등을 착용하고 충분한 휴식을 취하며 안전사고에 주의합니다.\n- 사전 교육을 받은 자원봉사자는 지시에 따라 사고수습을 지원합니다.\n- 위험지대에 거주하는 경우 신속히 대피하며, 대피할 때에는 가능한 방독면, 물수건, 마스크 등 으로 호흡기를 보호하고 우의나 비닐로 유류에 노출되지 않도록 합니다.\n- 대책본부 설치 및 재정, 물품, 인원 등 사고수습을 지원합니다.\n- 해양오염사고 발생 상황 및 이동경로를 라디오, TV, 인터넷을 통해 수시로 파악하고 전파 합니다.\n- 오염된 지역 내에서는 식수나 음식물은 먹지 말고 오염물에 접촉된 경우, 비누로 깨끗이 씻읍시다.\n❍ 조치 완료 후에는\n- 사고로 인한 피해의 경제적 손실 여부를 점검하고 보상을 청구합니다.\n- 추가 이상 징후 발생 시 즉시 신고 조치합니다."
    ]
  },
  {
    "index" : "200",
    "title1": "해양오염사고 행동 요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "❍ 해양오염사고 발생 전\n해양오염사고에 대비하여 오염사고 관련기관 및 지자체 비상연락망을 미리 알아둡니다.\n사고에 대비하여 응급약품, 비상식량 등을 준비합니다.\n",
      "❍ 해양오염사고 발생 시\n오염사고 목격 시 관련기관 및 지자체에 신속히 신고하고 전문가의 지시에 따라 행동합니다.\n위험지대에 거주하는 경우 신속히 대피하며, 대피할 때에는 물수건, 마스크 등으로 호흡기를 보호하고 우의나 비닐로 오염에 노출되지 않도록 합니다.\n\n\n해양오염사고 발생 상황과 이동경로를 라디오, TV, 인터넷을 통해 수시로 파악하고 주위 사람들에게 알려줍니다.\n오염된 지역 내의 식수나 음식물은 먹지 말고 오염물에 접촉된 경우 비누로 깨끗이 씻어야 합니다."
    ]
  },
  {
    "index" : "200",
    "title1": "해양오염사고 행동 요령",
    "title2":  "Q & A",
    "maintext": [
      "Q.  해양오염사고 발생시 어떻게 하면 인적피해를 최소화 할 수 있습니까 ?\nA\n- 위험지대 거주하는 경우 신속히 대피하며, 대피시에는 가능한 방독면, 물수건, 마스크 등으로 호흡기를 보호하고 우의나 비닐로 유류에 노출되지 않도록 합니다. 어린이와 노약자를 우선으로 대피시켜 오염원으로 인한 피해를 최소화 합니다. 오염된 지역 내에서는 식수나 음식물을 먹지 말고, 오염물에 접촉된 경우 비누로 깨끗이 씻읍시다."
    ]
  },
  {
    "index" : "201",
    "title1": "수질오염사고 시 행동 요령",
    "title2":  "상황별 행동요령",
    "maintext": [
      "- 수질오염행위를 목격하거나 오염의심이 들 때는 '지역번호 + 128번' 또는 소방서, 경찰서로 신고 바랍니다.\n",
      "❍ 물놀이를 할 경우\n- 수질오염사고 지역 및 영향권역에서는 낚시, 수영, 보트놀이 등 친수활동을 하지 말아야 합니다.\n\n❍ 물을 사용할 경우\n- 수질오염사고 인근사업장, 농가, 내수면 양식장 등에서는 지자체 등의 안내에 따라 용수 사용합니다.\n\n❍ 어로행위를 할 경우\n- 수질오염사고로 인한 하천.호수 등이 오염된 경우 어로·수렵행위를 중단해야 합니다.\n\n❍ 식수공급중단 예고 시\n- 자치단체나 아파트 관리사무소 등의식수 공급 중단 예고가 있을 경우미리 식수 등을 확보합니다.\n\n❍ 수돗물에 냄새가 날 경우\n- 식수의 냄새 등이 평소와 다를 때는 사용을 중단하고 지역 행정관서에 신고합니다.\n\n❍ 오염수 음용 및 사용 시\n- 식수 음용이나 사용 후 신체에 이상 증상 발생시에는 즉시 병원에 가서 의사의 진찰을 받아야 합니다.\n\n❍ 수질오염지역이 있을 때\n- 수질오염사고지역 접근이나 출입을 자제하셔야 합니다."
    ]
  },
  {
    "index" : "201",
    "title1": "수질오염사고 시 행동 요령",
    "title2":  "수질오염 구별법",
    "maintext": [
      "- 물의 맛과 냄새, 색깔 등이 평소와 다를 때\n\n- 식수 음용이나 사용 후 신체에 이상한 증세가 나타날 때\n\n- 수면 위 기름 등이 광범위하게 퍼져있을 때\n\n- 하천·호소내 광범위한 지역에서 어류활동이 이상하거나 폐사할 때"
    ]
  },
  {
    "index" : "201",
    "title1": "수질오염사고 시 행동 요령",
    "title2":  "대규모 수질오염 발생 시",
    "maintext": [
      "수질오염사고 지역이나 향권역에서는 수, 보트놀이 등의 물놀이 활동을 하지 말아야 합니다.\n수질오염사고 발생 지역과 가까운 사업장, 농가, 내수면 양식장 등에서는 관련기관 및 지자체의 안내에 따라 물을 사용해야 합니다."
    ]
  },
  {
    "index" : "202",
    "title1": "식용수 행동요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "· 급수중단 발령시\n- 해당지역 주민들께서는 다른 통지사항이 있기 전에는 마시거나 양치하거나 식기세척 및 요리하실 때에 불편하시더라도 시중에서 파는 병물을 사용하시거나, 저희 ○○수도사업소에서 각 지역에 △△시 이후로 병물 및 급수차 지원을 하고 있으니, 지원된 수돗물을 사용하여 주시기 바랍니다.\n· Ⅰ급상황 발생시\n- Ⅰ급 상황이란\n수돗물 중 오염물질로 인해 급수대상 주민들의 건강이 단기간에 나쁜 영향(병원성 미생물, 수인성 전염병 발생 등)을 미칠 수 있는 위급한 상황을 말합니다.\n수돗물은 직접 음용하지 말고, 반드시 끓여서 식힌 후 마셔야 합니다. 물을 1분가량 끓인 후 사용하시면 물에 있는 박테리아 등 미생물이 파괴되어 안전합니다.\n· Ⅱ급상황 발생시\n- Ⅱ급 상황이란\n주민들의 건강이 단기간에 영향을 미치는 위급한 상황은 아니며, 수돗물 수질기준을 일시적으로 초과한 상황을 말합니다.\n수돗물에서 냄새가 날 때에는 직접 음용하지 말고, 끓여서 식힌 후 마실 것을 권합니다. 끓인 후 상온에서 식히면 냄새가 없어집니다.\n샤워시(특히 온수) 살수효과에 의해 냄새물질이 쉽게 발생하여 냄새가 더욱 심해질 수 있으므로 꼭 환기하여 주시기 바랍니다."
    ]
  },
  {
    "index" : "202",
    "title1": "식용수 행동요령",
    "title2":  "Q & A",
    "maintext": [
      "Q. 물의 맛과 냄새, 색깔 등이 평소와 다를 때에는 ?\nA - 수질오염 의심이 들 때는 지역번호 + 128번 또는 가까운 경찰서로 신고해 주시기 바랍니다."
    ]
  },
  {
    "index" : "203",
    "title1": "공동구재난 행동요령",
    "title2":  "사고 발생시 행동요령",
    "maintext": [
      "1. 공동구재난 발생 우려시\n- 거주지역 인근에 공동구가 있을 경우, 공동구관리자(지자체, 공단 등) 및 유관기관 비상연락망 등을 사전에 파악합니다.\n*공동구 설치지역 : 서울(목동,여의도,개포,가락,상계,상암), 대전(둔산), 부산(해운대), 인천(연수,송도), 광주, 경기(부천,분당,평촌,일산,산본,수원,안산), 충북(오창), 전남(여수), 경북(구미), 경남(창원)\n\n- 지역재난안전대책본부 및 경찰서, 소방서 등 주요기관들의 비상연락망을 확인·유지하고 공동구재난시 비상대피장소를 미리 확인합니다.\n- 공동구 재난으로 인한 라이프라인(전력, 통신, 상수 등) 단절 등에 대비하여 간단한 식료품, 생필품 및 의약품, 라디오 등의 비상물자를 사전에 준비합니다.\n- 컴퓨터 등 정밀기기를 사용하는 곳에서는 무정전전원공급장치(UPS)를 설치하면 피해를 예방할 수 있습니다.\n\n2. 공동구 재난 발생 시\n- 재난(화재 등) 발견 시 다른 사람에게 알리고, 폭발 및 붕괴 등의 위험이 없는 안전한 지역으로 이동하고, 소방서(119) 및 관할 지자체(지역재난안전대책본부)에 신고합니다.\n- 공동구 인근에 있는 주민들은 화재 및 파괴 등에 따른 폭발, 도로붕괴 등의 위험이 있으니 지역재난안전대책본부의 통제에 따라 지정된 대피장소로 이동합니다.\n　*전력공급이 중단 될 수 있으니, 엘리베이터는 절대 이용하지 않도록 하며 계단을 이용\n　*대피 시에는 연기·가스에 의한 질식이나 호흡기관의 장애를 초래할 위험이 있으므로 풍향에 따라 적절히 행동하고 물수건으로 입과 코를 막고 이동\n　*대피장소 등 안전한 곳에 도달한 이후에는 지역재난안전대책본부의 별도 안내가 있을 때까지 무단 이동하지 않고 대기\n- 재난방송 청취 등 상황전개현황을 지속적으로 파악합니다. 스마트폰이나 휴대용 라디오 등을 소지하여 재난온라인방송 청취하고 행정안전부에서 발송하는 재난문자전송서비스(CBS) 지속 확인합니다.\n　*스마트폰이나 휴대용 라디오 등을 소지하여 재난온라인방송 청취\n　*행정안전부에서 발송하는 재난문자전송서비스(CBS) 지속 확인\n- 안전이 확인된 이후 이동 및 귀가합니다. 지역재난안전대책본부의 별도 안내가 있기 전까지 무분별한 이동을 자제하고 추가적인 공동구 재난이 발생할수 있으므로 공동구 인근에는 접근하지 않도록 유의합니다.\n　*지역재난안전대책본부의 별도 안내가 있기 전까지 무분별한 이동 자제\n　*추가적인 공동구 재난이 발생 할 수 있으므로 공동구 인근에는 접근하지 않도록 유의\n- 집에 도착한 후에 전력, 통신, 상수 등의 이상 유무를 점검하고, 이상이 의심될 경우에는 지자체 및 한전, KT, 상수도사업소 등에 점검 및 복구 요청합니다."
    ]
  },
  {
    "index" : "203",
    "title1": "공동구재난 행동요령",
    "title2":  "Q & A",
    "maintext": [
      "Q. 공동구란 무엇입니까?\nA. - 공동구란 지하매설물(전선로, 통신선로, 상·하수도관, 열수송관 등)을 공동 수용함으로써 도로중복굴착방지, 도시미관 개선, 도로구조 보전 및 교통의 원활한 소통을 위해 지중(地中)에 설치하는 시설물입니다.\n- 공동구는 지자체가 관리하며, 일반인의 출입이 통제되고 있어 재난(화재, 파손 등) 발생 시 직접적인 인명 피해의 우려는 적으나, 재난 발생 시 전력, 통신, 상수 등 단절에 대비한 국민들의 주의가 필요하며, 화재 시 환기구를 통해 유독가스가 배출 될 수 있어 안전한 곳으로 대피하는 것이 필요합니다."
    ]
  },
  {
    "index" : "204",
    "title1": "가축질병 국민행동요령",
    "title2":  "국가재난형 가축질병 국민행동요령",
    "maintext": [
      "구제역 발생시 증상은?\n소\n- 감염 후 24시간 이내에 침을 심하게 흘리고, 혀·잇몸·발굽·유두 등에서 수포(물집)가 생기며, 수포가 파열되면 피부가 드러나고 궤양으로 발전되기도 합니다.\n- 폐사율은 낮으나, 1주 이상 거의 먹지 못하며, 절룩거리며, 유방염이 발생되고, 산유량이 50%이상 격감 등의 경제적 피해를 입힙니다.\n돼지\n- 감염 후 제대로 서거나 걷지 못하는 증상이 관찰되며, 발굽의 수포가 파열되어 피부가 벗겨진 자리에 세균에 의한 2차 감염이 일어나면 발톱이 탈락되기도 합니다.\n- 새끼 돼지는 50% 정도 폐사하며, 때로는 어미 돼지가 죽기도 합니다.\n· 고병원성 조류인플루엔자(AI) 발생시 증상은?\n닭\n- 감염 후 사료섭취량 저하, 침울, 졸음, 산란율 저하, 폐사 증가 등 증상을 보인 후 이후 거의 100% 폐사\n- 벼슬·다리에 청색증을 보이며, 안면이 붇고, 호흡기 증상이 동반됨. 흰색 또는 녹색의 심한 설사 등 소화기 증상도 관찰됨.\n오리\n- 감염 후 사료섭취량이 줄고 호흡기 증상이 있을 수 있으나 특별한 임상증상이 없는 경우도 있음.\n- 산란용 오리는 산란율 저하가 나타날 수 있음\n· 가축질병 발생 방지를 위한 농장별 조치사항은?\n- 축사와 그 주변을 청결히 하고 주기적으로 소독하세요.\n- 운반차량(가축·사료·약품·분뇨·기계류) 및 사람 등은 가급적 농장 출입을 자제토록 합니다.\n- 농장은 반드시 차량 소독을 실시하고, 축사 출입시 사람은 신발을 갈아신고 소독한 후 출입하도록 합니다.\n- 출입한 차량 및 사람에 대한 기록을 철저히 합니다.\n- 구제역, 고병원성 AI 발생국에 대한 해외여행을 삼가시고, 부득이 여행을 하여야 하는 경우에는 귀국 시 공항에 상주하는 검역기관에 신고하여 소독조치를 받으시고, 입국 후 5일 이내 축산시설 출입을 자제합니다.\n· 구제역 및 고병원성 AI 발생이 의심되는 경우에는?\n- 축사와 그 주변을 청결히 하고 주기적으로 소독하세요.\n- 갑자기 가축 폐사가 일어나거나 늘어나는 경우, 가까운 가축방역기관 또는 시·군·구(읍·면·동)에 즉시 신고하며, 죽은 가축은 가축방역관의 지시가 있을 때까지 이동시키지 마세요.\n- 가축방역관(시·도, 시·군·구, 가축방역기관) 또는 가축방역사(가축위생방역지원본부)의 사람·차량·가축 등에 대한 소독 등 초기 방역조치, 검사시료 채취 및 역학조사 실시에 협조합시다.\n- 정밀검사 결과가 최종 “음성”으로 판정될 때까지 사람(축주·관리자·가족), 가축·분뇨·장비·물품 등에 대한 이동제한 및 차단방역 조치에 협조합시다.\n- 그 외 가축방역관 등의 방역활동에 협조해 주세요.\n· 구제역 및 고병원성 AI 발생이 확인된 경우에는?\n\n- 발생농장에 대한 방역조치(소독, 살처분 등)에 적극 협조합시다.\n- 현장 파견 가축방역관 등의 사람·차량·가축 등의 소독 등 차단방역 조치, 검사시료 채취 및 역학조사 실시에 적극 협조합시다.\n- 발생농장을 중심으로 설정한 방역지역(관리·보호·예찰) 및 이동통제초소 등에 대한 방역조치에 적극 협조합시다.\n- 만일, 관내 모든 축산농장·작업장 등에 가축·사람·차량의 출입을 일시 금지하는 조치(Standstill)를 시행하는“일시이동중지 명령”공고하는 경우에는 적극 협조합시다.\n- 방역지역 등에 대한 가축의 이상여부 확인을 위한 예찰전화 및 문의에 협조합시다."
    ]
  },
  {
    "index" : "204",
    "title1": "가축질병 국민행동요령",
    "title2":  "Q & A",
    "maintext": [
      "Q. 구제역 및 고병원성 AI 의심이 가는 경우에는 ?\nA\n- 임상증상이 나타나는 의사환축이 발생하면 즉시 동물질병관리부 방역감시과(054-912-0362) 또는 농림축산검역본부(1588-9060)에 신고하세요. 최대한 빠른 시간내에 정밀진단이 이루어져야 하고, 즉각적인 방역대책이 실시되어 축산농가 및 축산업 등 국내산업의 피해를 최소화하여야 합니다."
    ]
  },
  {
    "index" : "205",
    "title1": "감염병예방 행동요령",
    "title2":  "감염병예방",
    "maintext": [
      "감염병 예방은\n- 평소에도 손을 자주, 비누를 사용하여 흐르는 깨끗한 물에 씻어야 합니다.\n- 손을 씻어야 하는 때 : 외출 후, 많은 사람이 모이는 장소를 다녀온 후, 조리하거나 식사하기 전, 화장실\n사용 후, 기침이나 재채기 후 등\n- 식수는 반드시 끓였거나 병에 든 물(생수)을 드셔야 합니다.\n- 이외 요리시, 설거지시, 손을 씻거나 양치시 등에도 안전한 물, 소독된 물 사용 권고 채소류 등\n식재료는 흐르는 깨끗한 물에 씻고, 충분히 가열하여 드셔야 합니다.\n- 특히, 여름철 조리 음식 보관 금지, 오염된 물에 닿았던 음식 섭취 금지, 이상한 냄새가 나거나 색깔, 모양 등이 변한 음식물 섭취 금지 도마, 칼 등은 식품별 구분하여 따로 사용하고, 사용 후 깨끗이 씻고, 잘 말려서 사용해야 합니다.\n- 설사 증상이나 손에 상처가 있는 사람은 조리 금지\n- 특히, 설사 증상이 있는 경우 의료기관 방문 진료 권고\n- 기침, 재채기를 할 경우 휴지나 손수건, 옷 소매 이용 입 가리기 등 기침 에티켓을 지키고 기침이 계속된다면 마스크를 착용을 권장합니다.\n- 손으로 가급적 눈, 코, 입 만지는 것을 피하고, 집안실내 등은 청결히 하고 환기를 자주 시킵니다.\n- 발열이나 호흡기 증상(기침, 목 아픔, 콧물이나 코막힘)이 있을 때에는 사람과 밀접한 접촉을 피하고 가급적 많은 사람이 모이는 장소로의 외출은 자제하시는 것이 좋습니다.\n감염병 증상이 나타날 때는\n- 설사, 발열 및 호흡기 증상이 나타날 때에는 바로 의료기관을 방문하시기 바랍니다.\n*특히, 고위험군(5세 이하, 65세 이상, 임신부, 만성질환자 등) 경우 즉시 진료 권고\n- 해외 여행객은 귀국시 발열, 호흡기 증상, 설사, 구토 등의 증상이 있을 경우 건강상태 질문서에성실히 기재하고 검역관에게 반드시 신고하셔야 합니다\n중동호흡기증후군(MERS) 이란?\n- 중동호흡기증후군(MERS, Middle East Respiratory Syndrome)은 코로나바이러스(Coronavirus) 감염으로 인한 중증급성호흡기 질환입니다.\n- 2013년 5월, 국제바이러스 분류 위원회(ICTV)에서 메르스 코로나바이러스(MERS-CoV)라고 명명하였으며, 중동호흡기증후군 코로나바이러스는 과거 사람에게서는 발견되지 않은 새로운 유형의 바이러스입니다.\n\n임상적 특성\n- 잠복기 : 5일(2~14일) 이내 증상\n- 발생증상 및 징후 : 발열, 호흡기 증상(기침, 호흡곤란 등), 오한, 인후통, 콧물, 설사 등\n- 고령, 만성질환 혹은 면역기능 저하자 예후 불량\n- 치료 : 대증요법, 중증인 경우 인공호흡기, ECMO, 투석 등 환자의 증상에 따라 적절한 내과적 치료 시행\n- 예방 : 호흡기 증상을 보이는 환자 및 동물(특히, 낙타)과의 접촉을 피하고, 중동지역 여행 시 손 씻기 등의 일반적인 호흡기질환 예방수칙 준수\n\n역학적 특성\n- 주로 성인남성에 발생하고 소아에서 매우 드물게 발생\n- 발생환자 대부분이 중동지역과 연관이 있으며 특히 사우디아라비아에 총 발생환자의 84% 이상이 연관(21.11.17일 기준)\n- 현재까지 명확한 감염원과 감염경로는 확인되지 않았으나, 중동지역 단봉낙타 접촉에 의한 감염전파가 보고되고 있으며 사람간 감염은 주로 병원 내 또는 가족 간 감염 듬 밀접접촉에 의한 전파가 보고됨.\n\n* 밀접접촉(Close contact) 예시\n1. 확진 또는 의사환자를 돌본 사람(의료인, 가족포함)\n2. 환자 및 의사환자가 증상이 있는 동안 동일한 장소에 머문 사람(동거, 방문 등)"
    ]
  },
  {
    "index" : "206",
    "title1": "지하철 사고",
    "title2":  "지하철 사고 발생시 국민행동요령",
    "maintext": [
      "· 지하철 화재발생시 대피요령\n- 노약자·장애인석 옆에 있는 비상버튼을 눌러 승무원과 연락합니다.\n- 여유가 있다면 객차마다 2개씩 비치된 소화기를 이용하여 불을 끕니다.\n- 출입문이 자동으로 열리지 않으면 수동으로 문을 열고, 여의치 않으면 비상용 망치를 이용하여 유리창을 깨고, 망치가 없으면 소화기로 유리창을 깹니다.\n- 스크린도어(PSD)가 열리지 않을 경우는 스크린도어에 설치된 빨간색 바를 밀고 나갑니다.\n- 코와 입을 수건, 티슈, 옷소매 등으로 막고 비상구로 신속히 대피합시다.\n- 정전 시에는 대피유도 등을 따라 출구로 나가고, 유도등이 보이지 않을 때는 벽을 짚으면서 나가거나 시각장애인 안내용 보도블록을 따라 나갑시다.\n- 지상으로 대피가 여의치 않을 때는 전동차 진행방향 터널로 대피합시다."
    ]
  },
  {
    "index" : "206",
    "title1": "지하철 사고",
    "title2":  "Q & A",
    "maintext": [
      "Q. 출입문을 수동으로 어떻게 열 수 있나요 ?\nA. 1. 출입문 쪽 의자아래 또는 벽면에 있는 조그만 뚜껑을 여세요.\n2. 뚜껑 속의 비상 코크를 잡아당기거나, 빨간색 비상핸들을 시계방향으로 90도 돌립니다.\n3. 공기 빠지는 소리가 멈출 때까지 3~10초간 기다립니다.\n4. 출입문을 양쪽으로 밀어서 여세요."
    ]
  },
  {
    "index" : "206",
    "title1": "고속철도사고 및 테러 발생",
    "title2":  "고속철도사고 및 태러(독가스) 발생시 국민행동요령",
    "maintext": [
      "· 고속철도 탈선·충돌사고 발생시 대피요령\n\n- 기관사 및 승무원의 안내방송에 따라 대피합니다.\n\n- 승무원이 승강문을 개방하면 질서 있게 대피합시다.(필요시, 비상사다리 설치)\n\n- 부상자, 노약자, 임산부가 먼저 대피할 수 있도록 배려하고 도와줍니다.\n\n- 승강문이 열리지 않으면 비상용 망치를 이용하여 비상창문을 깨고 탈출할 수 있습니다.\n\n- 반대선 선로에는 절대로 대피하지 않도록 하고, 선로변내에 머무르지 않습니다.\n\n- 터널내에서는 비상 유도등을 따라 가까운 터널 입구 및 비상대피소로 이동합니다.\n\n- 안전한 장소에서 구급차, 구원열차, 버스 등 연계수송 교통수단을 기다립니다.\n\n· 고속철도 테러(독가스) 발생시 대피요령\n\n- 차량 출입문 옆에 있는 인터폰을 이용하여 승무원에게 연락합니다.\n\n- 코와 입을 수건, 티슈, 옷소매 등으로 막고 사고가 발생하지 않은 다른 객차로 이동합니다.\n\n- 기관사 및 승무원의 안내방송에 따라 대피합니다.\n\n- 승무원이 승강문을 개방하면 질서 있게 대피합시다.(필요시, 비상사다리 설치)\n\n- 부상자, 노약자, 임산부가 먼저 대피할 수 있도록 배려하고 도와줍니다.\n\n- 승강문이 열리지 않으면 비상용 망치를 이용하여 비상창문을 깨고 탈출할 수 있습니다.\n\n- 반대선 선로에는 절대로 대피하지 않도록 하고, 선로변내에 머무르지 않습니다.\n\n- 터널내에서는 비상 유도등을 따라 가까운 터널 입구 및 비상대피소로 대피합시다.\n\n- 안전한 장소에서 구급차, 구원열차, 버스 등 연계수송 교통수단을 기다립니다."
    ]
  },
  {
    "index" : "206",
    "title1": "고속철도사고 및 테러 발생",
    "title2":  "Q & A",
    "maintext": [
      "Q : 고속열차 승강문을 수동으로 어떻게 열 수 있나요 ?\nA. 1. 승강문 왼쪽 상단 에어제거 버튼을 내립니다.\n2. 공기 빠지는 소리와 함께 승강문 쇄정버튼이 밖으로 나옵니다.\n3. 승강문 쇄정버튼을 잡아당깁니다.\n4. 승강문이 밖으로 튀어나가면 승강문 손잡이를 옆으로 잡아당겨 문을 엽니다."
    ]
  },
  {
    "index" : "207",
    "title1": "금융전산(보이스피싱) 행동요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "보이스피싱 피해금 환급\n【보이스피싱을 당해 사기범에게 입금한 경우】\n- 사기범이 피해금을 인출하지 못하도록 사기이용계좌의 신속한 지급정지가 중요합니다.\n- 사기이용계좌의 피해금이 출금되지 않은 경우 ‘전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별법’(통신사기피해환급법)에 따라 피해금을 환급받을 수 있습니다.\n- 피해금 지급정지는 경찰청(112), 금융감독원(1332) 또는 금융회사에 신청합니다.\n【지급정지 신청 후 절차】\n- 가까운 경찰서에서 피해신고확인서를 발급받아 지급정지를 요청한 은행에 경찰서에서 발급한 피해신고확인서와 신분증 사본, 피해구제신청서를 3일 이내에 제출하면 됩니다.\n보이스피싱 피해 구제 절차\n➀ 지급정지 및 피해구제 요청 → ➁ 지급정지 → ➂ 지급정지 통보 → ➃ 채권소멸절차 개시 요청\n→ ➄ 전자금융거래 제한 → ➅ 채권소멸절차 → ➆ 피해금 환급 → ➇ 전자금융거래 제한 종료\n",
      "보이스피싱 피해 예방 10계명\n1. 전화로 정부기관이라며 자금이체를 요구하면 일단 보이스피싱 의심하세요\n2. 전화·문자로 대출 권유 받는 경우 무대응 또는 금융회사 여부를 확인하세요\n3. 대출 처리비용 등을 이유로 선입금 요구시 보이스피싱을 의심하세요\n4. 고금리 대출 먼저 받아 상환하면 신용등급이 올라 저금리 대출이 가능하다는 말은 보이스피싱입니다\n5. 납치·협박 전화를 받는 경우 자녀 안전부터 확인하세요\n6. 채용을 이유로 계좌 비밀번호 등 요구시 보이스피싱입니다\n7. 가족 등 사칭 금전 요구시 먼저 본인인지 확인하세요\n8. 출처 불명 파일·이메일·문자는 클릭하지 말고 삭제하세요\n9. 금감원 팝업창 뜨고 금융거래정보 입력 요구시 100% 보이스피싱입니다\n10. 보이스피싱 피해발생시 즉시 신고 후 피해금 환급 신청으로 추가 피해를 방지하세요",
      "ㅇ 보이스피싱에 대한 자세한 내용은 금융감독원 누리집 ‘민원·신고’-‘보이스피싱지킴이’ 화면에서 확인하실 수 있습니다.\n▶\n(주요내용) 보이스피싱 주요 사기 유형, 보이스피싱 예방요령, 피해금 환급 등 보이스피싱 관련 조회\n▶\n(금융감독원 누리집 주소) https://www.fss.or.kr"
    ]
  },
  {
    "index" : "208",
    "title1": "원전사고 국민행동요령",
    "title2":  "방사선 누출사고",
    "maintext": [
      "ㅇ 실내 대피 통보 시\n\n신속히 귀가하고 현관문과 창문을 모두 닫은 후 에어컨과 환풍기는 즉시 끕니다.\n손과 발, 얼굴을 씻고 옷도 갈아입습니다.\n음식물은 밀봉하고 밖에 널린 세탁물은 안으로 들여옵니다.\n귀가가 어려울 경우에는 가까운 콘크리트 건물 안으로 이동합니다.\n\nㅇ 안전지역 대피 통보 시\n\n현관문과 모든 창문을 닫고, 구급약품, 의복 같은 간단한 생필품을 준비합니다.\n추가사고 예방을 위해 전기, 가스, 수도 등은 모두 끄고 안내에 따라 질서있게 구호소로 이동합니다."
    ]
  },
  {
    "index" : "209",
    "title1": "화학물질 사고 발생시 대피요령",
    "title2":  "화학물질 유출시 대피요령",
    "maintext": [
      "- 안내방소(방송시설, 앰프 등)을 경청하고, 지정된 대피장소로 신속히 대피합니다.\n- 긴급재난문자(CBS) 발송 시 안내사항을 숙지합니다.\n- 방독면이 있으면 착용하고, 방독면이 없다면 가능한 우의나 비닐로 직접 피부가 노출되지 않도록 하고, 수건, 마스크 등을 이용하여 코, 입을 감싸고 최대한 멀리 대피해야 합니다.\n- 화학사고로 발생한 독성 가스는 대부분 공기보다 무겁기 때문에 실외에 있는 경우 높은 곳으로 대피해야 하며, 관계기관이 제공하는 정보에 따라 움직이는 것이 안전합니다.\n- 내 위치를 중심으로 사고발생 지역쪽으로 바람이 불 때는 바람이 불어오는 방향으로 대피합니다.\n사고발생 지역에서 내 위치쪽으로 바람이 불 때는 직각방향으로 대피합니다.\n- 실내로 대피한 경우에는 창문 등을 닫아 젖은 수건이나 테이프를 이용하여 밀봉하고, 외부공기와 통하는 설비(에어컨, 환풍기 등)의 작동은 중단해야 합니다.\n- 만약 자동차를 타고 사고지역 주변을 지나게 된다면 창문을 닫고, 에어컨 등을 반드시 꺼 외부 공기가 차량 내부로 들어오는 것을 방지해야 합니다.\n- 안전한 곳으로 대피한 후에는 비눗물로 샤워를 철저히 한 후 깨끗한 옷으로 갈아입어야 합니다.\n- 화학물질에 노출되었다면, 즉시 병원에 가서 의사의 진찰을 받아야 합니다.\n- 대피소로 대피하라는 안내가 없는 한 실내에 머물면서 스마트폰, 방송 등을 통해 외부상황을 파악하도록 합니다."
    ]
  },
  {
    "index" : "209",
    "title1": "화학물질 사고 발생시 대피요령",
    "title2":  "Q & A",
    "maintext": [
      "Q. 화학사고 발생시 대피하는 경우 어떻게 하면 노출을 최소화 할 수 있습니까 ?\nA\n- 화학물질이 흡수되는 경로는 입, 호흡기, 피부입니다. 따라서 화학사고가 발생한 경우 제일 좋은 조치는 화학사고 발생지역으로부터 멀리 떨어져 있는 것입니다. 직접 피부가 노출되지 않도록 우의나 비닐을 착용하고, 수건, 마스크, 장갑 등을 이용하여 코, 입 등을 감싸고 대피한 후 안전한 곳에 와서는 새 옷으로 갈아 입으셔야 합니다. 옷에도 소량의 독성물질이 묻어 있어 건강을 해칠 수 있습니다.\nQ. 평시 화학물질에 대한 응급조치 정보 등은 어디에서 찾아 볼 수 있을까요?\nA\n- 화학물질종합정보시스템(https://icis.me.go.kr) 에서 “화학안전정보” 내 화학물질 검색을 통해서 응급 조치요령에 대한 정보를 확인하실 수 있습니다."
    ]
  },
  {
    "index" : "209",
    "title1": "화학물질 사고 발생시 국민행동요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "- 화학물질의 냄새, 색깔 등을 구체적으로 119에 신고합니다.\n방독면을 착용하고 입과 코를 젖은 천으로 막고 비옷을 입어 피부를 보호합니다.\n- 대피 시 바람을 안고 이동합니다. 민약 대피하려고 하는 방향에서 가스가 날아오는 경우에는 바람이 불어오는 방향의 직각방향으로 대피합니다.\n- 대부분의 독성 물질은 바닥에 깔리기 때문에 높은 곳으로 대피합니다.\n※불화수소, 암모니아와 같이 위로 퍼지는 특성을 가진 가벼운 물질은 제외\n- 사고지역을 지날 때에는 창문을 닫고 에어컨이나 히터를 끕니다.\n- 창문과 문을 젖은 수건이나 테이프로 막고, 외부공기와 통하는 에어컨·히터·환풍기를 끕니다.\n- 아무 증상이 나타나지 않아도, 온 몸을 깨끗이 씻고, 노출된 옷과 신발은 밀봉하여 버립니다."
    ]
  },
  {
    "index" : "210",
    "title1": "화재발생시 국민행동요령",
    "title2":  "화재가 울릴 때",
    "maintext": [
      "1. 비상소집을 합니다.\n\n- 자고 있을 때 화재 경보가 울리면 불이 났는지 확인하려 하기보다는 소리를 질러 모든 사람들을 깨우고 모이게 한 후 대처방안에 따라 밖으로 대피합니다.\n2. 대피방법을 결정합니다.\n\n- 손등으로 출입문 손잡이를 만져보아 손잡이가 따뜻하거나 뜨거우면 문 반대쪽에 불이 난 것이므로 문을 열지 않습니다.\n- 연기 들어오는 방향과 출입문 손잡이를 만져보아 계단으로 나갈지 창문으로 구조를 요청할지 결정합니다\n3. 신속히 대피합니다.\n\n- 대피할 때는 엘리베이터를 절대 이용하지 않고 계단을 통하여 지상으로 안전하게 대피합니다.\n대피가 어려운 경우에는 창문으로 구조요청을 하거나 대피공간 또는 경량칸막이를 이용하여 대피합니다.\n4. 119로 신고합니다.\n\n- 안전하게 대피한 후 119에 신고합니다.\n휴대폰이 있어서 신고가 가능하다면 속히 해주시고 신고하느라 대피시간을 놓치지 않도록 합니다.\n5. 대피 후 인원을 확인합니다.\n\n- 놀이터 등 사전에 약속한 안전한 곳으로 대피한 후 인원을 확인합니다.\n주변에 보이지 않는 사람이 있다면 출동한 소방관에게 알려줍니다."
    ]
  },
  {
    "index" : "210",
    "title1": "화재대처",
    "title2":  "불을 발견했을 때",
    "maintext": [
      "1. 연기가 발생하거나 불이 난 것을 보았을 때\n\n- 불이 난 것을 발견하면 “불이야!”라고 소리치거나 비상벨을 눌러 주변에 알리도록 합니다.\n2. 불을 끌 것인지 대피할 것인지 판단합니다.\n\n- 불길이 천장까지 닿지 않은 작은 불이라면 소화기나 물양동이 등을 활용하여 신속히 끄도록 합니다.\n- 불길이 커져서 대피해야 할 경우 젖은 수건 또는 담요를 활용하여 계단을 통해 밖으로 대피합니다.\n- 세대 밖으로 대피가 어려운 경우 경량칸막이를 이용하여 이웃집으로 대피하거나 완강기를 이용하여 창문으로 나가는 방법, 실내대피 공간으로 대피하였다가 불이 꺼진 후 나오는 방법 등을 활용합니다.\n비상구 활용\n완강기 활용\n경량칸막이 활용\n실내대피공간 활용\n\n※ 1992년 10월 이전에 허가받아 지어진 아파트는 피난시설과 기구가 없으므로 주의하여야 하며 안전을 위하여 설치를 권장하고 있습니다."
    ]
  },
  {
    "index" : "210",
    "title1": "화재대처",
    "title2":  "알아둡시다! 완강기 사용법",
    "maintext": [
      "1. 지지대 고리에 완강기 고리를 걸고 잠근다.\n2. 지지대를 창밖으로 밀고 릴(줄)을 던진다.\n3. 완강기 벨트를 가슴 높이까지 걸고 조인다.\n4. 벽을 짚으며 안전하게 내려간다."
    ]
  },
  {
    "index" : "210",
    "title1": "화재진압",
    "title2":  "소화기 사용법",
    "maintext": [
      "실내에서 사용할 때는 밖으로 대피할 때를 대비하여 문을 등지고\n\n1. 소화기를 가져와서 몸통을 단단히 잡고 안전핀을 뽑는다.\n2. 노즐을 잡고 불쪽을 향해 가까이 이동한다.\n3. 손잡이를 꽉 움켜쥔다.\n4. 분말이 골고루 불을 덮을 수 있도록 쏜다.\n\n2인 1조로 사용할 경우\n\n1. 2명 중 1명이 먼저 소화전함의 문을 열고 호스와 노즐이 연결되어 있는지 확인한 후\n2. 호스를 밖으로 꼬이지 않도록 불이 난 곳까지 길게 늘어뜨린 후 노즐(관창)을 잡고 방수자세를 취한다.\n3. 다른 한사람이 밸브를 돌려 물이 나오는 것을 확인한 후 뛰어가서 호스를 잡는 것을 도와준다.\n4. 노즐의 끝을 돌려 물의 양을 조절해가며 불을 끈다."
    ]
  },
  {
    "index" : "210",
    "title1": "화재진압",
    "title2":  "옷에 불이 붙었을 때",
    "maintext": [
      "얼굴 화상방지와 연기가 폐로 들어가지 않도록\n\n1. 옷에 불이 붙었을 때는 하던 일을 멈추고\n2. 얼굴(눈, 코, 입)에 화상을 입지 않도록 두 손으로 감싸도록 합니다.\n3. 바닥에 엎드린 후\n4. 몸을 뒹굴어서 불이 꺼지도록 합니다."
    ]
  },
  {
    "index" : "211",
    "title1": "산불 행동 요령",
    "title2":  "주택가로 산불이 확산될 경우 국민행동요령",
    "maintext": [
      "산불을 발견했을 때는\n\n- 산불을 발견했을 경우 산림청, 소방서(지역번호+119), 경찰서(지역번호+112), 시ㆍ도, 시ㆍ군ㆍ구 산림부서, 산림항공본부, 지방산림청, 국유림관리소 등 산림관서에 신고합시다.\n\n- 초기의 작은 산불을 진화하고자 할 경우 외투 등을 사용하여 두드리거나 덮어서 진화할 수 있습니다.\n\n- 산불 규모가 커지면 위험에 처하지 않도록 산불 발생지역에서 멀리 떨어진 논, 밭, 공터 등 안전지대로 신속히 대피해야 합니다.\n\n- 산불로 위험에 처했을 경우에는 바람을 등지고 주변의 낙엽, 나뭇가지 등 연소물질을 신속히 제거한 후 소방서, 경찰서 등에 신고한 후 낮은 자세로 엎드려 구조를 기다립니다.\n\n산불이 주택가로 확산될 경우 대피요령\n\n- 불씨가 집, 창고 등 시설물로 옮겨 붙지 못하도록 집 주위에 물을 뿌려주고, 문과 창문을 닫고 폭발성과 인화성이 높은 가스통, 휘발성 가연물질 등은 제거합니다.\n\n- 인명피해가 발생되지 않도록 산불이 발생한 산과 연접ㆍ연결된 민가의 주민은 안전한 곳으로 대피해야 합니다.\n\n- 주민대피령이 발령되면 공무원의 지시에 따라 신속히 대피해야 합니다.\n\n- 산에서 멀리 떨어진 논, 밭, 학교, 공터, 마을회관 등 안전한 장소로 대피한다.\n\n- 혹시 대피하지 않은 분이 있을 수 있으므로 옆집을 확인하고 위험상황을 알려준다.\n\n- 재난방송 등 산불상황을 알리는 사항에 집중하여 들어야 합니다.\n\n- 산불 가해자를 인지하였을 경우 시ㆍ도, 시ㆍ군ㆍ구 산림부서, 산림관서, 경찰서 등에 신고해야 합니다."
    ]
  },
  {
    "index" : "211",
    "title1": "산불 행동 요령",
    "title2":  "알아두면 좋은 재난정보",
    "maintext": [
      "안전산행요령\n산행 전에는 입산통제, 등산로 폐쇄 여부를 확인하고 산불 위험이 높은 통제지역에는 산행을 하지 않습니다.\n입산 시에는 성냥, 담배 등 인화성 물질을 소지하지 않습니다."
    ]
  },
  {
    "index" : "211",
    "title1": "산불 행동 요령",
    "title2":  "Q & A",
    "maintext": [
      "Q. 산불이 계속 번져서 위험에 처했을 경우 대처요령은 ?\nA\n- 산불은 바람이 불어가는 쪽으로 번지게 되므로 바람 방향을 감안하여 산불의 진행경로에서 벗어나야 합니다. 대피장소는 불이 지나간 타버린 장소, 낮은 장소, 도로, 바위 뒤 등으로 정하고 산불보다 높은 장소를 피하고 불길로부터 멀리 떨어져야 합니다. 대피할 시간적인 여유가 없을 때는 낮은 지역을 찾아 낙엽이나 나뭇가지 등을 긁어낸 후 얼굴 등을 가리고 불길이 지나갈 때까지 엎드려 있어야 합니다."
    ]
  },
  {
    "index" : "211",
    "title1": "산불 행동 요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "- 산불을 발견하면 119에 신고합니다.\n- 초기의 작은 산불을 외투, 나뭇가지 등을 이용해 두드리거나 덮어서 불을 끕니다.\n- 산불 규모가 커지면 산불 발생 지역에서 멀리 떨어진 안전한 곳으로 불길을 등지고 바람이 불어오는 방향으로 빨리 대피합니다.\n- 대피할 여유가 없을 때는 낙엽이나 나뭇가지 등이 없는 곳에서 얼굴 등을 가리고 불길이 지나갈 때까지 엎드려 있습니다.\n∙산불예방 - 산불조심기간(봄철: 2.1~5.15, 가을철: 11.1~12.15)\n- 산행전에 산림청 홈페이지를 통해 통제되지 않은 출입 가능한 등산로를 확인합니다.\n- 산에는 성냥, 라이터 등 화기물을 가져가지 않고 담배를 피우지 않습니다.\n- 산에서 취사, 야영을 하지 않습니다.\n※ 지정된 야영장과 대피소에서만 가능"
    ]
  },
  {
    "index" : "212",
    "title1": "건축물붕괴 행동 요령",
    "title2":  "건축물 붕괴 징조를 느낄 때는",
    "maintext": [
      "(1) 다음과 같은 건축물 붕괴 징조를 느낄 때에는 건물 밖으로 즉시 대피하고, 119, 112, 가까운 주민 센터에 신고하며, 주변사람들에 동 사실을 알립니다.\n\n　ㅇ 건물바닥이 갈라지거나 함몰되는 현상이 발생되는 때\n\n　ㅇ 갑자기 창이나 문이 뒤틀리고 여닫기가 곤란한 때\n\n　ㅇ 철거 중인 구조물에 화재가 발생하거나 화염에 철강재가 노출된 때\n\n　ㅇ 바닥의 기둥부위가 솟거나 중앙부위에 처짐 현상이 발생되는 때\n\n　ㅇ 기둥이 휘거나 대리석 등 마감재가 부분적으로 떨어져 나가는 때\n\n　ㅇ 기둥 주변에 거미줄형 균열이나 바닥 슬래브의 급격한 처짐 현상이 발생한 때\n\n　ㅇ 계속되는 지반침하와 석축ㆍ옹벽에 균열이나 배부름현상이 나타나는 때\n\n　ㅇ 벽이나 바닥의 균열소리가 얼음이 깨지는 듯이 나는 때\n\n(2) 건축물 붕괴 징후(대규모 홍수 및 지진 발생시)가 발생할 경우, 지자체-정부에서 경고방송 및 재난방송을 실시하므로 TV, 라디오, 인터넷 등을 통해 재난상황을 지속적으로 주의 깊게 확인합니다.\n\n(3) 붕괴에 대비하여 가스를 잠그고 전기제품의 전원을 끄고, 집 주변에 있는 물건을 치우거나 고정시켜 두며, 중요한 물건은 안전한 곳으로 옮깁니다.\n\n(4) 지역재난안전대책본부 및 경찰서, 소방서 등 주요기관들의 전화번호를 확인하고 온 가족이 알 수 있는 곳에 두고, 지역 주민(마을대표 등) 간의 비상연락망을 유지합니다.\n\n"
    ]
  },
  {
    "index" : "212",
    "title1": "건축물붕괴 행동 요령",
    "title2":  "건축물 붕괴사고 발생 시",
    "maintext": [
      "(1) 건축물 붕괴가 발생 시 지역재난안전대책본부의 통제에 따라 지정된 장소로 즉시 대피합니다.\n\n　※ 어린이‧노인‧장애인 등 안전취약계층이 우선 피난할 수 있도록 협력합니다.\n\n(2) 대피장소로 이동할 시간적 여유가 없을 경우에는 주변의 안전지대로 비상대피하고 지역재난안전대책본부 또는 소방서, 경찰서 등에 구조를 요청합니다.\n\n(3) 대피장소 등 안전한 곳에 도달한 이후에는 별도 안내가 있을 때까지 무단 이동하지 않고 대기하며, 가족들과 연락이 되지 않을 경우에는 재난안전대책본부 등을 통해 확인합니다.\n\n(4) 대규모 지진으로 인한 건축물 붕괴 시에는, 추가 여진 등으로 인한 2차 피해가 발생할 수 있으므로, 건물이나 제방 인근으로 접근하지 않도록 합니다.\n\n(5) 폭우 또는 폭설 등 재해가 지속될 경우에는 신속한 피해복구 및 물자지원이 어려울 수 있으므로, 확보하고 있는 물자는 아껴서 사용합니다."
    ]
  },
  {
    "index" : "212",
    "title1": "건축물붕괴 행동 요령",
    "title2":  "붕괴된 건축물 내부에 있을 때는",
    "maintext": [
      "(1) 건축물이 붕괴한 경우에는 당황하지 말고 주변을 살펴서 대피로를 찾으세요.\n\n(2) 엘리베이터 홀, 계단실 등과 같이 견디는 힘이 강한 벽체가 있는 안전한 곳으로 임시 대피합시다.\n\n(3) 부상자는 가능한 빨리 안전한 장소로 함께 탈출 후 응급처치를 합니다.\n\n(4) 평소에 완강기, 밧줄(로프), 손전등 등 탈출에 필요한 물품이 있는 곳을 확인해 둡시다.\n\n(5) 붕괴사고 발생 때 건물 밖으로 탈출 가능한 통로를 찾고, 주위 사람들과 협력하여 완강기, 밧줄 등을 이용하여 노약자, 어린이, 여성 등을 우선하여 탈출하도록 합시다.\n\n(6) 대피 중 위급상황에 대비해 건축물에 대해 잘 아는 건강한 성인을 선두로 이동해야 하며, 낙하물에 대비해 방석 등으로 머리를 보호하면서 신속하고 질서 있게 대피합시다.\n\n(7) 이동 중에는 장애물 등을 될 수 있으면 움직이지 않도록 하고, 불가피하게 제거할 때 추가 붕괴위험에 대비합시다.\n\n(8) 유리파편이나 낙하물에 대비하여 코트, 담요, 신문, 상자(박스) 등으로 머리와 얼굴을 보호합시다.\n\n(9) 붕괴 때문에 고립이 장기화될 경우를 고려하여, 냉장고 등에서 음식과 물을 찾아 먹되 가능한 한 오래 버틸 수 있도록 음식물의 소비를 조절해야 합니다.\n\n(10) 잔해 때문에 꼼짝 못하게 되었을 때 혈액순환이 잘되도록 수시로 손가락과 발가락을 움직여야 합니다.\n\n(11) 사랑하는 가족을 생각하면서 생존을 위해 계속 탐색하면 기운을 차리게 되고 사기를 유지할 수 있습니다.\n\n(12) 구조대의 호출이 들리면 침착하게 반응하고, 체력을 완전히 소진시킬 수 있으므로 불필요하게 고함을 지르지 맙시다.\n\n(13) 주위에 사람이 있다고 확신할 때는 손전등을 비추거나 큰소리로 부르거나 파이프 등을 두드려 구조대의 주의를 끌어야 합니다.\n\n(14) 불필요하게 체력을 소모하지 말고 될 수 있으면 편안한 자세를 유지하면서 구조를 요청합시다. 방법은, 파이프 등을 규칙적으로 두드리거나 소리를 지르거나 휴대전화로 119에 신고합니다.\n\n(15) 휴대전화는 불통구역이라도 전원을 켜두되, 축전지(배터리) 절약을 위해 전원은 일정주기로 꺼주세요.\n\n(16) 공기 공급이 잘되는 창문이나 선반이 없는 벽 쪽이나 낙하물로부터 보호받을 수 있는 튼튼한 테이블 밑에서 자세를 낮추고 구조를 기다립니다.\n\n(17) 안전지대에 있는 경우는 그곳에 머무르고, 부서진 계단이나 정전으로 가동이 중단될 수 있는 엘리베이터는 이용하지 맙시다.\n\n(18) 가스누출 위험이 있는 경우에는 폭발의 위험이 있으므로 성냥, 난로(스토브) 등을 켜지 말아야 하며 손전등을 사용합니다."
    ]
  },
  {
    "index" : "212",
    "title1": "건축물붕괴 행동 요령",
    "title2":  "붕괴된 건축물 외부에 있을 때는",
    "maintext": [
      "(1) 건물 밖으로 나오면 추가붕괴와 가스폭발 등의 위험이 없는 안전한 지역으로 대피합시다.\n\n(2) 붕괴건물 밖에 있는 주민들은 추가붕괴, 가스폭발, 화재 등의 위험이 있으니 피해가 없도록 사고현장에 접근하지 맙시다.\n\n(3) 붕괴지역 주변을 보행할 때나 이동 때에는 위험지역 또는 불안정한 물체에서 멀리 떨어지고, 유리파편 등에 다치지 않도록 가방, 방석, 책 등으로 머리를 보호합시다.\n\n"
    ]
  },
  {
    "index" : "212",
    "title1": "건축물붕괴 행동 요령",
    "title2":  "붕괴된 건축물에 매몰된 경우에는",
    "maintext": [
      "(1) 불필요한 활동이나 고함으로 체력을 소모하지 않는다.\n\n(2) 입과 코를 옷이나 천으로 가려서 먼지 흡입을 최소화 한다.\n\n(3) 규칙적으로 벽·파이프 등을 두드린다.\n\n(4) 휴대전화의 전파는 매몰자 탐색에 도움이 될 수 있기 때문에 전원은 규칙적으로 일정 시간만 켜서 배터리를 절약한다.\n\n(5) 구조될 수 있다는 희망을 가지고 물과 음식을 찾아 먹으면서 체온 유지에 힘쓴다.\n\n(6) 2차 붕괴나 낙하물에 대비하여 단단한 테이블 밑이나 창문이 없는 단단한 벽체 옆에서 기다린다."
    ]
  },
  {
    "index" : "212",
    "title1": "건축물붕괴 행동 요령",
    "title2":  "건축물 붕괴사고 신고",
    "maintext": [
      "(1) 건축물이 붕괴했다는 것을 주변에 신속하게 알린다.\n\n(2) 경보기, 육성 또는 기타의 방법으로 주위 사람에게 알려 긴급 피난하게 하여야 한다.\n\n　ㅇ 전화로 119에 신고하여 신속히 소방차가 출동하게 하여야 한다.\n\n　　(예) “여기는 00구 00동 000로 000건물이 붕괴되었습니다.”(정확하고 침착하게)\n\n(3) 신고자의 전화번호를 알려주는 등 가능하면 구체적으로 설명"
    ]
  },
  {
    "index" : "212",
    "title1": "건축물붕괴 국민행동요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "· 붕괴사고 신고\n\n- 붕괴 징후를 발견하면, 큰 소리로 외치거나 비상벨을 눌러 주변 사람들에게 알리고 대피하게 합니다.\n- 119에 신고하여 붕괴 징후가 나타난 건축물의 위치를 알립니다.\n건축물 붕괴 징후\n\n- 건물 바닥이 갈라지거나 함몰되는 현상이 발생할 때\n- 창이나 문이 뒤틀리고 열고 닫기가 어려울 때\n- 바닥의 기둥 부위가 솟을 때\n- 기둥 주변에 거미줄형 균열이나 바닥 면의 급격한 처짐 현상이 발생할 때\n- 가스, 연기, 매캐한 냄새가 나며 건물 내에서 갑자기 바람이 불어올 때\n- 폭발하는 소리, 철근 끊어지는 소리가 연속적으로 들릴 때\n건축물 붕괴 징후시 대피요령\n\n- 엘리베이터 홀, 계단실과 같이 견디는 힘이 강한 벽체가 있는 안전한 곳으로 대피합니다.\n- 건물 밖으로 나갈 수 있는 통로를 찾고, 부상자, 노약자, 임산부가 먼저 대피할 수 있도록 돕습니다.\n- 낙하물에 대비해 주위 사물로 머리를 보호하면서 신속하고 질서있게 대피합니다.\n- 이동 중에는 장애물을 움직이지 않도록 하고, 불가피하게 제거할 때 추가 붕괴 위험에 대비합니다.\n- 안전한 곳에 있을 때는 계속 머무르고, 부서진 계단이나 엘리베이터는 이용하지 않습니다.\n- 가스누출 위험이 있을 때에는 폭발의 위험이 있으므로 성냥 등을 켜지 않고 손전등을 사용합니다.\n붕괴된 구조물에 갇힌 경우\n\n- 불필요한 활동이나 고함으로 체력을 소모하지 않습니다.\n- 입과 코를 옷이나 천으로 막아 먼지 흡입을 최소화합니다.\n- 규칙적으로 벽과 파이프를 두드려 구조를 요청합니다.\n- 휴대전화의 전파는 매몰자 탐색에 도움이 되므로 배터리 절약을 위해 규칙적으로 일정시간만 켭니다.\n- 구조될 수 있다는 희망을 가지고 음식과 물을 찾아 먹고 마시며 체온 유지에 힘씁니다.\n- 2차 붕괴나 낙하물에 대비하여 단단한 테이블 밑이나 문이 없는 단단한 벽체 옆으로 대피합니다."
    ]
  },
  {
    "index" : "213",
    "title1": "댐 붕괴시 행동요령",
    "title2":  "댐 붕괴 발생 시 국민행동요령",
    "maintext": [
      "댐 붕괴 우려 시\n- 댐 붕괴 징후(대규모 홍수 및 지진 발생시)가 발생할 경우, 댐관리기관-지자체-정부에서 경고방송 및\n재난방송을 실시하므로 TV, 라디오, 인터넷 등을 통해 재난상황을 지속적으로 주의 깊게 확인합니다.\n- 침수에 대비하여 가스를 잠그고 전기제품의 전원을 끄고, 집 주변에 있는 물건을 치우거나 고정시켜\n두며, 중요한 물건은 높은 곳으로 옮깁니다.\n- 지역 재난안전대책본부 및 경찰서, 소방서 등 주요기관들의 전화번호를 확인하고 온 가족이 알 수\n있는 곳에 두고, 지역 주민(마을대표 등)간의 비상연락망을 유지합니다.\n- 지역 재난안전대책본부를 통하 댐 붕괴 시 해당지역의 비상대피장소를 미리 확인하고 동선(대피로)\n과 대피방법을 확인합니다.\n댐 붕괴 발생 시\n- 댐 붕괴가 발생시 지역재난안전대책본부의 통제에 따라 지정된 장소로 즉시 대피합니다.\n- 대피장소로 이동할 시간적 여유가 없을 경우에는 주변의 고지대로 비상대피하고 지역재난안전대책본부 또는 소방서, 경찰서 등에 구조를 요청합니다.\n- 댐 붕괴로 인한 홍수에는 붕괴된 구조물 조각들과 토석류들이 쓸려서 내려오므로, 절대 하천에 접근하지 않도록 합니다.\n- 대규모 지진으로 인한 댐 붕괴시에는, 추가 여진등으로 인한 2차 피해가 발생할 수 있으므로, 건물이나 제방 인근으로 접근하지 않도록 합니다.\n- 강우가 지속될 경우에는 신속한 피해복구 및 물자지원가 어려울 수 있으므로, 확보하고 있는 물자는 아껴서 사용합니다.\n물이 빠진 후\n- 침수로 인하여 지반 및 도로가 약해져서 붕괴위험이 있으므로, 재난안전본부 등의 별도 안내가 있기 전까지 무분별한 이동을 자제하며, 안전이 확인된 이후 이동 및 귀가합니다.\n- 집에 도착한 후에도 붕괴 가능성을 사전에 점검하고 들어가야 하며, 이상이 의심될 경우에는 재난안전본부 및 소방서 등에 점검을 요청합니다.\n- 집이 파손되었을 경우에는 임시대피소로 이동하고 재난관리기관에 복구지원을 요청합니다."
    ]
  },
  {
    "index" : "213",
    "title1": "댐 붕괴시 행동요령",
    "title2":  "Q & A",
    "maintext": [
      "Q. 댐 붕괴가 발생할 경우, 관련정보는 어떻게 확인할 수 있습니까?\nA\n- 댐 관리 기관에서는 댐 상황을 모니터링하고, 붕괴 가능성이 있을 경우 기관별로 다중화하여 아래와 같이 정보를 제공하고 있습니다. 대규모 홍수 및 지진 발생 시에는 신속히 내용을 확인하시고 지역 재난안전대책본부의 지시에 따라 대피하셔야 합니다.\n- 댐 관리기관 : 댐 직하류 경보방송 실시,\n- 지자체 : 방송사 및 언론사를 통한 재난방송(자막) 송출\n- 정부(행정안전부) : 대국민 재난온라인방송 및 재난문자서비스 전송"
    ]
  },
  {
    "index" : "213",
    "title1": "댐 붕괴시 국민 행동 요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "· 댐 붕괴 우려 시\n비상용품을 미리 준비하고 대피장소와 대피경로를 사전에 알아 둡니다.\n댐 붕괴 징후가 발생할 경우 TV, 라디오, 인터넷 등을 통해 재난방송을 지속적으로 청취합니다.\n침수에 대비하여 가스를 잠그고 전기제품의 전원을 끄며 중요한 물건은 높은 곳으로 옮깁니다.\n· 댐 붕괴 발생 시\n관련기관 및 지자체의 통제에 따라 지정된 장소로 즉시 대피합니다.\n대피장소로 이동할 수 없을 경우에는 고지대로 대피하고 119에 신고합니다.\n2차 피해가 없도록 건물이나 제방 인근, 하천에는 절대 접근하지 않도록 합니다.\n· 물이 빠진 후\n별도 안내가 있기 전까지 무분별한 이동을 자제하며, 안전이 확인된 이후 귀가합니다.\n집에 도착한 후에는 붕괴 가능성을 점검하고 이상이 의심될 경우에는 관련기관 및 지자체에 점검을 요청합니다.\n집이 파손되었을 경우에는 임시대피소로 이동하고 관련기관 및 지자체에 복구지원을 요청합니다."
    ]
  },
  {
    "index" : "214",
    "title1": "폭발사고시 행동요령",
    "title2":  "가스폭발사고 발생시 행동요령",
    "maintext": [
      "1. 폭발사고 예방은\n- 가스가 누출되었을 때에는 체류가스를 밖으로 내 보내는 등 즉시 환기를 하고, 전기스위치나 화기 사용을 금지해야 합니다.\n- 먼지가 많이 발생하는 밀폐공간 등에서는 집진설비를 설치해야 하며, 화기사용을 억제해야 합니다.\n- 과열이 되기 쉬운 가전제품, 보일러 등은 무리해서 사용하지 말고, 항상 안전밸브 등을 확인 점검해야 합니다.\n- 휴대전화, 노트북 등의 축전지는 장시간 또는 고온의 장소에서 사용을 억제하고, 금속물질과 함께 보관하거나 무리한 압력을 가하지 맙시다.\n- 휴대용 부탄가스, 헤어스프레이 등 폭발성 용기는 반드시 구멍을 뚫어 잔류가스를 배출한 후 버립시다.\n- 여름철에 가스라이터 등 폭발성 위험물질을 자동차에 두고 내리지 맙시다.\n- 의심이 되는 폭발물을 발견 시에는 마음대로 분해하지 말고 가까운 경찰서나 군부대에 신고합시다.\n\n2. 폭발사고가 발생했을 때는\n- 건물 안에서는 2차 폭발에 대비하여, 신속히 밖으로 대피하여야 합니다.\n- 폭발사고 때는 굉음으로 청각 장애를 당할 수 있으므로, 귀를 막고 대피합시다.\n- 폭발사고 시에는 멀리 떨어진 장소, 차폐 벽이 있는 장소 등 안전한 곳으로 신속히 대피하여야 합니다.\n- 연기와 가스에 의한 질식 등에 대비 바람이 불어오는 방향으로 파편이나 낙하물에 주의하면서 대피하여야 합니다.\n- 부상자는 즉시 안전한 장소로 먼저 옮긴 후에 응급조치를 하여야 합니다.\n- 추가 폭발에 대비 전기 스위치와 화기사용 등을 금하고, 가스 중간밸브를 잠근 후 창문을 열어 자연환기를 시켜야 합니다."
    ]
  },
  {
    "index" : "214",
    "title1": "폭발사고시 행동요령",
    "title2":  "알아두면 좋은 재난정보",
    "maintext": [
      "· 폭발사고 주의\n2005년~2007년 9월까지 산업현장에서 발생한 화재폭발사고 통계를 살펴보면 화재사고의 경우, 모두 1,637명이 재해를 입었고 이중 120명이 사망하였으며,\n폭발사고는 이 기간 중 1,279명이 재해를 입었고, 이중 77명이 사망한 것으로 나타난다."
    ]
  },
  {
    "index" : "214",
    "title1": "폭발사고시 행동요령",
    "title2":  "Q & A",
    "maintext": [
      "Q. 가스폭발사고 예방 및 대응법은 ?\nA.\n- 예방으로 가스가 누출되었을 때에는 즉시 환기, 화기 사용을 금지.\n- 휴대전화와 노트북의 배터리는 장시간 사용을 자제하고 금속과 함께 보관하거나 무리한 압력을 가하지 않는다.\n- 대응법으로는 2차 폭발에 대비한 긴속히 밖으로 대피한다.\n- 폭발사고때는 굉음으로 청각을 다칠수 있으니 귀를 막고 대피\n- 질식에 대비해 바람이 불어오는 방향으로 파편에 주의해 대피"
    ]
  },
  {
    "index" : "215",
    "title1": "항공기사고 행동요령",
    "title2":  "항공기 사고 예방은",
    "maintext": [
      "1. 항공기 사고 발생 대비 방법은\n비상상황 발생 때는\nㆍ 비행 전 승무원의 브리핑에 귀를 기울여주시고 상황발생 때 승무원의 안내에 따라야 합니다.\nㆍ 어린이나 노약자(환자)를 위한 별도의 비상장비가 있는지 승무원에게 문의합시다.\nㆍ 만일 비행 중 비상용 산소마스크가 내려올 때는 보호자가 먼저 마스크를 착용하고 어린이나 노약자를 도와주어야 합니다.\nㆍ 비상탈출용 슬라이드 이용 시, 굽이 높은 구두나 모서리가 날카로운 장신구와 소지품을 기내에 남겨두고 탈출합시다.\nㆍ 충돌 전 좌석등받이를 앞으로 세우고 안전벨트를 착용한 후 부상을 최소화할 수 있는 자세를 취합시다.\n \n항공기 여행 시 주의사항\nㆍ 기내 수화물은 유사시 신속한 탈출에 방해되지 않도록 지정된 부피와 무게를 준수합시다.\nㆍ 복장은 유사시 화상을 방지하기 위해 될 수 있으면 합성 소재가 아닌 면과 같은 천연소재 의류를 이용합시다.\nㆍ 난기류 등에 의한 기체 요동에 대비하여 비행 중 좌석에서는 항상 안전벨트를 착용합시다.\nㆍ 만일 어린이나 노약자에게 비행 중 발생 가능한 신체·의학적 문제가 있다면 항공사 직원이나 승무원에게 탑승 전에 반드시 주지시켜 주세요.\nㆍ 출발 전 배정된 좌석에 착석합시다. 배정된 좌석을 마음대로 변경하는 것은 항공기의 비행에 문제를 일으킬 수 있습니다."
    ]
  },
  {
    "index" : "216",
    "title1": "화생방사고 행동요령",
    "title2":  "화생방 사고 발생 때는",
    "maintext": [
      "화학물질의 누출을 발견한 사람은 즉시 119에 신고하고 이웃에게 알리도록 합시다.\n사고지점 가까이에서는 바람이 불어오는 방향으로 대피하고, 멀리 떨어진 지역에서는 직각방향으로 대피합시다.\n대피할 때에는 가능한 방독면, 물수건, 마스크 등으로 호흡기를 보호하고 우의나 비닐로 피부가 노출되지 않도록 합시다.\n건물 내로 대피했을 경우에는 창문을 닫고 문틈을 꼭 막아서 외부공기가 들어오지 않도록 합시다.\n오염된 지역 내에서는 식수나 음식물은 먹지 말고 오염이 의심되는 것은 만지지 맙시다.\n주민들은 관계기관의 지시에 따라 행동해야 합니다.\n방사선 피폭을 줄이고자 지하실이나 건물의 중앙으로 대피합시다.\n오염공기 유입을 방지하고자 모든 창문과 출입문을 꼭 닫읍시다.\n",
      "가옥 내에 대피한 주민은 노란색 천을 걸어 건물 내에 대피하고 있음을 알려야 합니다.\n대피할 때에는 전기와 가스를 끄고 수도꼭지를 잠가야 합니다.\n담요, 의복, 구급약품, 유아용품 등을 지참합시다.\n음식물 지참이나 애완동물 동반은 금지합시다.\n가축들은 될 수 있으면 외부와 격리된 장소에 수용합시다.\n사무실이나 집은 반드시 잠그고 흰 수건이나 의류를 눈에 띄는 곳에 걸어 두어 대피완료를 표시합시다.\n자녀가 학교에 있으면 학교에서 집단으로 옥내대피 또는 이동시키므로 학교로 찾아갈 필요가 없습니다.\n옥내 대피할 때 최대 2~3일을 초과하지 맙시다.\n오염이 확대될 가능성이 있으므로 상황이 종료된 뒤에도 안전지역이 아닌 곳에 대한 접근을 금지합시다.\n환경감시 등 조사활동이 끝날 때까지 관계기관과 방재요원의 안내에 따라 행동합시다.\n",
      "될 수 있으면 건물 내에서 생활합시다.\n외출 시는 우산이나 비옷을 휴대하여 눈·비를 맞지 않도록 주의합시다.\n우물이나 장독 등은 뚜껑을 덮어야 합니다.\n옥외에 있던 물이나 식품은 폐기 또는 오염 검사 후 사용합시다.\n음식물은 실내로 옮겨 놓고 옥외에서는 음식물을 섭취하지 맙시다.\n대용으로 공급된 음식물 또는 오염검사 후 허용된 음식물 외에는 섭취하지 맙시다.\n가축은 축사로 이동시키고 사료는 비닐 등으로 덮어두어야 합니다.\n채소, 과일 등 채소류는 잘 씻어서 먹어야 합니다.\n집이나 사무실의 창문을 닫아 외부공기 유입을 최소화합시다.\n대형 건물에서는 공조설비가 흡입하는 외부공기를 정화할 방법을 마련하거나 공조설비를 꺼야 합니다.\n방독면을 쓰거나 코와 입을 손수건 또는 휴지로 가리고 주변사람들과 함께 오염되지 않은 곳으로 대피한다.\n",
      "대피한 곳에서는 창문을 모두 닫고 에어컨·환풍기 등을 모두 끈다.\n방사능물질에 노출되었다고 판단되면 신속하게 옷을 벗고 온몸을 비누로 깨끗이 씻는다."
    ]
  },
  {
    "index" : "217",
    "title1": "정전 및 전력부족 행동요령",
    "title2":  "전력수급 경보단계별 국민 행동요령",
    "maintext": [
      "(1단계: 관심ㆍ주의단계) 예비전력 4.5GW~2.5GW\n- 산업체, 공공기관 등에서는 비상발전기 가동 시작 / 수요관리 실시\n- 시설물 관리자(전기안전관리자)는 전력상황 및 불시정전 가능성을 공지 / 비상발전기 가동 여부를 점검\n□ (상황인식) 라디오, 방송, 인터넷 등을 통해 전력상황에 관심을 기울입니다.\n□ (절약조치) 가정, 산업체, 빌딩 등에서는 불요불급한 전기사용을 자제합니다.\n○ 겨울철에는 오전 10시~12시, 여름철에는 오후 2시~5시 사이 전기사용을 자제합니다.\n○ 전기 냉난방기 가동을 최소화하여, 정부 지침에 정한 실내 온도(예시: 냉방 28℃ 이상, 난방 18℃ 이하)를 유지합니다.\n○ 조명을 최소화하고, 전원 플러그를 뽑아 대기전력을 줄입니다.\n○ 주체별로 전력소모가 많은 전기기기의 사용을 자제합니다.\n　　- 가정에서는 청소기, 세탁기, 다리미 등\n　　- 산업체에서는 생산시설(조업 스케쥴 조정 등)\n　　- 빌딩에서는 사무기기(PC, 팩스, 프린터 등)\n□ (안전조치) 사전에 정전에 대비합니다.\n○ 양초, 랜턴 등 정전시 비상조명기구를 준비합니다.\n○ 시설물 관리자(전기안전관리자)의 안내를 청취합니다.\n○ 비상구, 대피로 등을 사전에 확인합니다.\n○ 안전취약계층(어린이, 노인, 장애인 등)을 확인하여 불시상황에 대비합니다.\n(2단계: 경계ㆍ심각단계) 예비전력 2.5GW 미만\n- 전국적으로 민방위 재난경보(싸이렌) 가동 / TV, 라디오 등에 재난방송 실시\n- 비상절전 시행, 순환정전 준비 및 시행\n- 시설물 관리자(전기안전관리자)는 정전시 비상발전기 가동, 승강기 등 점검\n- 치안유지 강화, 신호등 비상전원 점검, 인명구조장비 준비\n□ (상황인식) 재난경보, 재난방송을 청취하면서 전력상황을 예의주시합니다.\n□ (절약조치) 1단계 행동요령을 다시 한 번 점검하고, 필수 조명과 전기기기를 제외한 나머지 시설의 가동을 중단합니다.\n□ (안전조치) 급작스런 정전에 대비합니다.\n○ 불시정전에 대비하여 엘리베이터 이용 등을 자제합니다.\n○ 필요시 비상구, 대피로 등을 통해 미리 안전한 곳(적정 온도, 조명 등이 확보된 지역)으로 대피합니다.\n○ 양식장, 수족관, 병원 등 정전시 피해가 예상되는 시설(사업장)은 사전에 예비전원을 확보하거나 불시정전에 대비합니다.\n○ 양초, 랜턴 등 정전시 비상조명기구를 다시 한 번 점검합니다.\n○ 신호등, 지하철 등 전기로 동작하는 시스템의 작동 불능시 경찰 등 안내자의 통제에 따라 침착하게 행동합니다.\n○ 안전취약계층(어린이, 노인, 장애인 등)을 확인하여 갑작스런 정전에 당황하지 않도록 대비합니다.\n(3단계) 정전 발생 시\n- 전국적으로 민방위 재난경보(싸이렌) 가동 / TV, 라디오 등에 재난방송 실시\n- 비상절전 시행, 순환정전 준비 및 시행\n- 시설물 관리자(전기안전관리자)는 정전시 비상발전기 가동, 승강기 등 점검\n- 치안유지 강화, 신호등 비상전원 점검, 인명구조장비 준비\n□ (상황인식) 양초, 랜턴 등 비상조명기구를 찾아 켜고 주변과 전력상황을 확인합니다.\n○ 위치하고 있는 곳만 정전인지, 주변과 같이 정전인지 잠시 확인하면서 자동으로 전력이 공급되기를 기다립니다.\n○ 스마트폰, 라디오 등 매체나 인접 한전 지점, 구청, 동사무소, 소방서, 파출소 등에 연락하여 정전상황을 확인합니다.\n　전력공급 부족에 의한 순환정전의 경우, 특정 지역 정전시간은 최대 1시간을 넘지 않습니다.\n□ (안전조치) 아래와 같이 대응하여 인명사고, 재산상 피해를 예방합니다.\n○ 가정에서 정전 발생 시\n　 - 안내방송 및 유관기관의 안내에 따라 차분하게 행동합니다.\n　 - 아파트일 경우, 단지 내 선로 및 전기설비의 고장일 수 있으니 관리사무소에 연락하여 문의합니다.\n○ 엘리베이터에서 정전 발생 시\n　 - 차분히 버튼벨을 눌러 관리사무소에 연락합니다.\n　 - 연락이 되지 않을 경우, 승강기번호 일곱 자리를 확인하여 119 상황실에 연락합니다. (위치추적이 가능하므로 구조 가능)\n○ 실내공연장ㆍ행사장에서 정전 발생 시\n　 - 침착하게 비상조명이 점등될 때까지 제자리에서 기다리며 시설관리자 또는 행사주최자의 안내를 경청 합니다.\n　 - 장시간의 정전이 예상되어 대피할 때에는 안내에 따라 비상구에서 가까운 시민부터 천천히 대피합니다."
    ]
  },
  {
    "index" : "217",
    "title1": "정전 및 전력부족 행동요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "불시 정전 사전대비 방법은\n- 불시 정전에 대비 가정 내 손전등, 비상식 음료, 휴대용 라디오 등을 사전에 준비해 둡시다.\n- 전기기기(전열기, 난방기, 에어컨 등)의 과부하 사용은 정전과 화재의 원인이 될 수 있으니 동시 사용을 자제하고 별도의 전용회로를 구성 또는 전용콘센트를 사용합시다.\n- 컴퓨터 등 정밀기기를 사용하는 곳에서는 무정전전원공급장치(UPS)를 설치하면 피해를 예방할 수\n있습니다.\n- 경보기 등 정전을 감지할 수 있는 시설을 갖추는 것이 좋습니다.\n*정전신고와 전기상담은 국번 없이 123(한국전력공사 콜센터), 구조요청은 119 입니다.\n불시 정전 때는\n우리 집만 정전이 된 때는\n- 정전이 되면 플러그를 뽑고 스위치를 꺼두며 옥내 주택용 분전반의 누전차단기 또는 개폐기의 이상 유무를 확인합시다.\n- 옥내 전기설비에 이상이 있으면 전기공사업체에 의뢰 수리합시다.\n- 옥내 전기설비에 특별한 이상이 없을 때에는 한전에 연락합니다.\n이웃집과 같이 정전이 된 때는\n- 대부분 한전 선로 고장인 경우로 신속히 복구되나, 사고의 유형에 따라 다소 시간이 소요될 수가 있으므로 동요하지 말고 잠시 기다려 주시기 바랍니다.\n- 아파트는 단지 내 선로 및 전기설비의 고장일 수 있으니 관리사무소에 연락합니다.\n엘리베이터 내에서 정전이 된 때는\n- 정전 등으로 조명이 꺼지면 당황하지 말고 인터폰으로 연락합시다.\n- 정전으로 운행이 정지되면 인터폰으로 구조 요청하고 임의 탈출을 시도하지 맙시다.\n*엘리베이터 정전시 구조요청은 119 입니다.\n불시 정전 때는\n- 전기가 재공급되면 가전제품 하나하나마다 플러그를 순서대로 꽂습시다.\n- 시간간격을 조금씩 두고 실시하는 것이 과전류에 의한 손상방지가 가능합니다.\n- 냉동식품을 점검합시다\n- 식품이 얼어있는 상태라면 재냉동이 가능하지만 고기 등의 빛깔이 변했거나 냄새가 난다고 판단되면 바로 버립시다."
    ]
  },
  {
    "index" : "217",
    "title1": "정전 및 전력부족 행동요령",
    "title2":  "Q & A",
    "maintext": [
      "Q. 엘리베이터 안에 있을 때 정전이 되면은 ?\nA\n- 정전 등으로 조명이 꺼지면 당황하지 말고 인터폰으로 연락합니다. 정전으로 운행이 정지되면 인터폰으로 구조 요청하고 임의 탈출을 시도해서는 안됩니다. 버튼벨을 눌러 관리사무소에 연락하시고 안될 시에는 앞에 승강기번호 일곱자리를 119상황실에 연락주시면 바로 위치추적이 가능하여 구조를 받을 수 있습니다."
    ]
  },
  {
    "index" : "218",
    "title1": "전기·가스사고 행동요령",
    "title2":  "전기로 인한 화재에 대비합시다.",
    "maintext": [
      "1. 단락(합선)에 의한 화재위험이 있나요?\n- 퓨즈나 과전류 차단기는 반드시 정격용량의 것을 사용합시다.\n- 용량에 적합한 규격 전선을 사용하고, 노후되었거나 손상된 전선은 새 전선으로 교체합시다.\n- 스위치, 배전반 등의 내부를 정기적으로 점검하여 전기가 통할 수 있는 물질이나 가연성 물질 등을 제거합시다.\n- 천장 등 보이지 않는 장소에 시설된 전선에 대해서도 수시로 점검하여 이상 유무를 확인합시다.\n- 배선은 가능한 보호관을 사용하고 열이나 외부 충격 등에 노출되지 않도록 합시다.\n- 못이나 스테이플러로 전선을 고정하지 않도록 합시다.\n- 바닥이나 문틀을 통과하는 전선이 손상되지 않도록 배관 등으로 보호합시다.\n2. 누전에 의한 화재위험이 있나요?\n- 건물이나 대용량 전기기구에는 배선을 분류하여 배선별로 누전차단기를 설치 합시다.\n- 배선의 피복손상 여부를 수시로 확인합시다.\n- 전선이 금속체나 젖은 구조물에 직접 접촉되지 않도록 배선해야 합니다.\n3. 전기 스파크에 의한 화재위험이 있나요?\n- 각종 전기기기는 사용 후에 반드시 플러그를 뽑아 둡시다.\n- 정전이 되면 플러그를 뽑거나 스위치를 꺼둡시다.\n- 배전반 내의 먼지, 금속가루 등 분진을 제거합시다.\n- 밀가루, 톱밥, 섬유 먼지 등 가연성 분진이 많이 발생하는 장소에서는 수시로 청소를 실시하여 분진이 쌓이지 않도록 합시다.\n- 배전반 등 전기시설 부근에는 가구, 위험물, 기타 가연물은 두지 맙시다.\n4. 과부하에 의한 전기화재 위험이 있나요?\n- 한 콘센트에 여러 개의 플러그를 꽂아 사용하는 문어발식 사용을 금합시다.\n- 전기기기의 전기용량 및 전압에 적합한 규격전선을 사용합시다.\n5. 과열에 의한 전기화재 위험이 있나요?\n- 사용한 전기기구는 반드시 플러그를 뽑아 놓고 외출합시다.\n- 전기장판 등 발열체를 장시간 전원을 켠 상태로 사용하는 것은 위험합니다.\n- 전열기 등의 자동 온도 조절기의 고장 여부를 수시로 확인합시다.\n- 고열이 발생하는 백열전구는 열이 잘 발산될 수 있도록 하고 가연물을 가까이 두지 않도록 합시다.\n- 전선과 전선, 단자와 전선 등 접속부위는 단단히 조여서 느슨하지 않도록 해야 합니다."
    ]
  },
  {
    "index" : "218",
    "title1": "전기·가스사고 행동요령",
    "title2":  "가스관련 사고에 대비합시다.\n",
    "maintext": [
      "1. 가스를 사용하기 전이신가요?\n- 가스가 누출되지는 않았는지 냄새로 우선 확인합시다.\n- LPG는 바닥으로부터, 도시가스(LNG)는 천정으로부터 냄새를 맡아야 합니다.\n- 불쾌한 냄새가 나면 가스가 새고 있는 것입니다.\n- 가스기구를 사용할 때에는 창문을 열어 신선한 공기로 충분히 실내를 환기시켜야 합니다.\n- 가스레인지 주위에는 가연성 물질(빨래, 스프레이 통 등)을 가까이 두지 맙시다.\n2. 가스를 사용하고 계신가요?\n- 가스불을 켤 때에는 불이 붙었는지 꼭 확인합시다(불이 붙지 않은 상태로 점화코크가 열리면 가스가 누출될 수 있습니다).\n- 파란 불꽃이 되도록 공기 조절기를 조절합시다. 불완전연소 시 유독성가스와 일산화탄소가 나오고 연료 소비량도 많아집니다.\n- 국물이 넘치거나 바람으로 인해 불이 꺼지지 않았는지 옆에서 지켜보도록 하고, 가능한 자리를 떠나지 맙시다.\n- 불이 꺼지면 자동으로 가스가 차단되는 제품을 사용하고 자동차단 장치가 제대로 작동하는지 자주 확인합시다.\n3. 가스를 사용하신 뒤인가요?\n- 가스사용 후에는 연소기 코크와 중간밸브를 꼭 잠가야합니다.\n- 장기간 외출 시에는 용기밸브도 잠그는 것이 안전합니다. 도시가스의 경우는 메인밸브를 잠가야 하며 이사를 갈 때에는 도시가스관리사무소에 연락하여 필요한 조치를 취합시다.\n- 가스레인지는 자주 이동하지 말고 한 곳에 고정하여 사용합시다.\n4. 평소엔 이렇게 점검합시다.\n- 비누나 세제로 거품을 내어 배관, 호스 등의 연결부분을 수시로 점검하여 누출 여부를 살펴야 합니다.\n- 가스레인지는 항상 깨끗이 청소하여 버너의 불구멍이 막히지 않도록 합시다.\n- 취침 전에는 반드시 점화코크와 중간밸브가 꼭 잠겨 있는지 확인하도록 합시다.\n- 아이들이 사용하지 못하도록 반드시 주의를 줍시다.\n5. 휴대용 부탄 가스레인지는 이렇게 사용합시다.\n- 휴대용 가스레인지는 야외에서 사용하도록 만들어 졌습니다. 부득이 실내에서 사용할 경우에는 밖에서 사용 시험을 한 후 이상이 없을 때 사용하도록 합시다.\n- 다 쓴 용기(캔)는 잔류가스를 제거하고 구멍을 내어 화기가 없는 장소에 버려야 합니다.\n- 용기(캔)를 접속할 때는 완전히 결합이 되게 합시다.\n- 용기 상단의 절개된 홈 부분이 위로 향하도록 접속해야 합니다.\n- 사용 중에 가스가 누출될 경우 신속히 연결레버를 위로 올려 용기(캔)를 분리시켜야 합니다.\n- 사용하는 그릇의 바닥이 삼발이보다 넓으면 화기가 가스용기(캔)를 가열하게 되어 폭발의 원인이 되므로 삼발이보다 큰 그릇을 사용하지 않도록 해야 합니다.\n- 밀폐된 텐트 안이나 좁은 방에서는 질식 또는 화재의 위험이 있으므로 사용하지 맙시다.\n- 실내에서 사용 시는 반드시 환기를 해야 하며, 환기를 하지 않을 때는 산소부족과 일산화탄소의 발생으로 두통이 생기거나 질식될 수 있습니다.\n6. 가스의 종류에 맞는 가스기구를 구입해서 사용합시다.\n- 각종 가스기구는 LPG 용과 LNG 용으로 구분되므로 현재 사용 중인 가스에 맞는 제품을 구입해야 하며 반드시 가스기구에 부착된 취급설명서를 읽어보고 사용합시다.\n- 가스기구를 구입할 때에는‘한국가스안전공사 합격표시품’이나 ‘KS표시품’만을 구입하여 사용합시다.\n- 무허가 불량제품은 사용하지 맙시다.\n(휴대용 연소기 중에는 제조회사 표시가 불분명하거나 싼 가격으로 노상에서 판매하는 제품 등)"
    ]
  },
  {
    "index" : "218",
    "title1": "전기·가스사고 행동요령",
    "title2":  "알아두면 좋은 재난정보",
    "maintext": [
      "전기사고 발생시 연락처\n한국전력 고장신고서 123, 전기안전공사 1588-7500\n간편한 가스 점검 방법\n세제를 물과 섞어서 붓에 묻혀서 호스의 연결부위에 바르고, 이때 비누방울이 생기면 누출이 발생하는 것입니다."
    ]
  },
  {
    "index" : "218",
    "title1": "전기·가스사고 국민행동요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "전기코드는 반드시 플러그를 잡고 뽑아야 합니다.\n(피복 내 구리선이 끊어져 화재와 감전사고 위험)\n문어발식 배선은 피해야 합니다.\n(전선마다 전기가 흐를 수 있는 양이 정해져 있음)\n전선이 손상된 경우 감전 또는 합선의 원인이 되므로 교체합니다.\n젖은 손으로 플러그나 스위치를 잡으면 안 됩니다.\n유아나 어린이들의 감전사고 예방을 위해\n덮개 있는 콘센트를 사용합니다.\n'위험', '고압' 등이 쓰인 장소에는 절대로 가까이 가지 않습니다.\n전봇대를 오르거나 전선을 긴 막대기 등으로 찌르는 장난을 하지 않습니다.\n땅에 떨어진 전선 가까이는 가지 않습니다.\n(한국전력공사 123으로 신고)\n누전차단기는 감전사고 방지를 위해 꼭 사용하고 위급 시 바로 전기 차단을 합니다."
    ]
  },
  {
    "index" : "219",
    "title1": "유·도선 사고 발생시 행동요령",
    "title2":  "유·도선 이용객이 하여서는 안 되는 행위",
    "maintext": [
      "- 정원을 초과하여 승선을 요구하는 행위\n\n- 유·도선 사업자, 선원 기타 종사자의 구명조끼 착용지시 기타 안전운항이나 위해방지를 위한 주의사항이나 지시에 위반하는 행위\n\n- 유·도선 내에서 술을 마시거나 기타 선내의 질서를 어지럽히는 행위\n\n- 인명구조용 장비나 기타 유·도선의 설비를 파손하여 장비나 설비의 기능을 손상시키는 행위\n\n- 음란행위 기타 선량한 풍속을 해 하는 행위\n\n- 「위험물 선박운송 및 저장규칙」에서 규정된 화약.폭약.탄약 등 폭발물, 고압가스와 인화성 액체류 등을 선내에 반입하거나 운송하는 행위"
    ]
  },
  {
    "index" : "219",
    "title1": "유·도선 사고 발생시 행동요령",
    "title2":  "Q & A",
    "maintext": [
      "Q. 유·도선 사고발생 시 행동요령은 ?\nA\n- 선박사고가 발생하면, 큰 소리로 외치거나 비상벨을 눌러 사고발생 사실을 알린다.\n- 위험한 상황이 되었을 경우에는 의자 밑 또는 선실에 보관되어 있는 구명조끼를 입고 선장 또는 승무원의 지시에 따라 탈출한다.\n- 선박에서 탈출한 후 사망하는 사람들의 사망원인 1순위는 익사가 아닌 체온저하이다. 따라서 물속에서는 침착하게 팔을 서로 끼고 가능한 한 다리를 올려 당기고 머리는 물 밖으로 세워 최대한의 열 손실을 줄여야 한다."
    ]
  },
  {
    "index" : "219",
    "title1": "유·도선사고 국민행동요령",
    "title2":  "국민행동요령",
    "maintext": [
      "- 사고 위험을 감지하면 큰소리로 외치거나 비상벨을 눌러 사고 발생 사실을 알리고, 119에 신고합니다.\n- 비상상황에서는 당황하지 말고 승무원의 안내에 따릅니다.\n- 배가 급격히 기울 경우 캐비닛, 탁자 등이 미끄러져 부상을 당할 수 있으므로 조심합니다.\n- 폐쇄된 장소에 갇혔을 때에는 119에 신고합니다.\n- 화재 발생 시 119에 신고하고, 소화기로 즉시 불을 끕니다.\n- 문이 열리지 않으면, 비상도끼로 창문 가장자리를 깨고 탈출합니다.\n- 바다로 탈출 할 때에는, 구명조끼를 착용하고 휴대전화를 소지하여 갑판으로 빨리 나옵니다.\n- 구명뗏목으로 탈출하는 경우 질서있게 탑승한 후 구조를 기다립니다.\n- 구명조끼를 입고 물속에 뛰어드는 경우 팔을 서로 끼고 다리를 올려당기고 머리는 물 밖으로 세워 최대한 체온을 유지합니다."
    ]
  },
  {
    "index" : "220",
    "title1": "수난사고 행동요령",
    "title2":  "하천이나 계곡물을 건널 때",
    "maintext": [
      "물결이 완만한 장소를 선정하여, 될 수 있으면 바닥을 끌듯이 이동하는 것이 안전하다. 시선은 건너편 강변 둑을 바라보고 건너야 한다.\n이동방향에 돌이 있으면 될 수 있으면 피해서 가는 것이 안전하다.\n지팡이 등으로 수심을 재면서 이동한다.(지팡이는 약간 상류 쪽을 짚는다)\n물의 흐름에 따라 이동하되 물살이 셀 때는 물결을 약간 거슬러 이동한다."
    ]
  },
  {
    "index" : "220",
    "title1": "수난사고 행동요령",
    "title2":  "무릎 이상의 깊은 급류를 건널 때",
    "maintext": [
      "건너편 하류 쪽으로 밧줄(로프)을 설치하고 한 사람씩 건너도록 한다.\n밧줄은 물위로 설치하고 밧줄이 없을 때에는 여러 사람이 손을 맞잡거나 어깨를 지탱하고 물 흐르는 방향과 나란히 서서 건너도록 한다."
    ]
  },
  {
    "index" : "220",
    "title1": "수난사고 행동요령",
    "title2":  "물에 빠졌을 때",
    "maintext": [
      "흐르는 물에 빠졌을 때는 물의 흐름에 따라 표류하며 비스듬히 헤엄쳐 나온다. 옷과 구두를 신은 채 물에 빠졌을 때는 심호흡을 한 후 물속에서 새우등 뜨기 자세를 취한 다음 벗기 쉬운 것부터 차례로 벗고 헤엄쳐 나온다.\n물 밖으로 나온다.(공기 중에서 보다 물속에서의 체온손실이 많다.)\n옷을 많이 입는다.\n  - 물에 빠졌을 때 옷을 벗어서는 안 된다. 모직 옷을 두겹 정도 더 껴입으면 열손실이 속옷만 입었을 때보다 1/4 감소한다.\n체온유지를 위해 수영이나 불필요한 동작은 하지 않는다.\n수온 0°C에서 보통 정상적인 성인일 경우 수영가능 거리는 약 1해리(1,852m) 정도이다."
    ]
  },
  {
    "index" : "220",
    "title1": "수난사고 행동요령",
    "title2":  "파도가 갑자기 높아져 위험할 때",
    "maintext": [
      "물을 안 먹으려고 애쓰기 보다는 다소 마시게 되더라도 체력소모를 줄이도록 편안한 상태를 유지하는 것이 안전하다.\n머리는 수면상 위에 내밀고 큰 파도가 덮칠 때는 깊이 잠수 할 수록안전하다.\n체력이 다하여 움직일 수 없거나 지쳤을 때 배영, 선헤엄 등으로 휴식을 취하면서 파도에 몸을 맡기는 것이 안전하다."
    ]
  },
  {
    "index" : "220",
    "title1": "수난사고 행동요령",
    "title2":  "수초에 감겼을 때",
    "maintext": [
      "수초에 감겼을 때는 부드럽게 서서히 팔과 다리를 움직여 풀어야 하고 만약 물 흐름이 있으면 흐름에 맡기고 잠깐만 조용히 기다리면 감긴 수초가 헐거워지므로 이때 털어버리듯이 풀고 수상으로 나오는 것이 안전하다.\n놀라서 발버둥 칠 경우 오히려 더 휘감겨서 위험에 빠질 수 있으므로 침착하게 여유를 가지고 호흡하며, 서서히 부드럽게 몸을 수직으로 움직이면서 꾸준히 헤엄쳐 나오는 것이 안전하다."
    ]
  },
  {
    "index" : "220",
    "title1": "수난사고 행동요령",
    "title2":  "의식 없는 사고자를 구하였을 경우",
    "maintext": [
      "구조요원 또는 119에 아직 신고 되어 있지 않다면 즉시 신고한다.\n가장 먼저 인공호흡을 실시한다.(구조하면서 수중에서도 곧바로 실시해야 한다.)\n물을 빼고자 복부나 등을 누르는 행위는 하지 않는다.\n    ※ 사고자의 위속에 있는 물과 음식물을 오히려 역류시켜 기도를 막을 수 있으며, 구토물이 기도를 통해 폐에 흡수될 가능성이 있기 때문에 물을 빼는 것이 더 위험 할 수 있다. 또한 인공호흡이 늦어지게 되므로 그만큼 사고자의 소생가능성이 작아지며, 이후의 응급처치 요령은 일반적인 심폐소생술 요령과 동일하다.\n체온손실에 따른 신체증상\n  - 체온이 떨어지면 피부에서 차가운 기운을 느끼기 시작하며, 혈액순환이 감소되고 신체의 주요 기관의 활동이 저하된다. 혈액순환이 잘 되지 않으면 먼저 손과 발이 차가워지는 것을 느끼게 된다. 무의식적으로 근육의 떨림이 시작되고, 몸에서 열이 발산된다.\n  - 체온이 더 떨어지면 신체내부가 추워지기 시작하고, 신체외부의 혈액의 흐름이 더욱 감소되면 살아있는 기관의 온도유지를 위해 신체는 격렬한 방법을 택하게 된다. 떨림이 감소되거나 정지되며 내부기관 조직에 영향을 미치기 시작한다. 뇌가 차가워지면 신체조종이 곤란하며, 의식을 잃게 되고 즉각적이고 정확한 처치를 하지 않으면 생명을 잃게 된다.\n머리, 목, 가슴, 사타구니 등의 체온손실이 많다.\n환자를 마른상태의 따뜻한 곳으로 옮긴다.\n젖은 옷을 벗기고 따뜻한 물병이나 따뜻한 물에 적신 수건으로 가슴부위를 따뜻하게 해준다.\n몸을 담요나 슬리핑백으로 감싸주고 추운 곳에 노출되지 않도록 하며 머리와 목을 따뜻하게 감싸준다."
    ]
  },
  {
    "index" : "220",
    "title1": "수난사고 행동요령",
    "title2":  "고립 지역에서의 행동",
    "maintext": [
      "자기 체온 유지에 관심을 둬야 하며 무리한 탈출 행동을 삼간다.\n가능한 모든 방법을 이용하여 구조신호를 보낸다.\n가능하다면 라디오 방송을 청취하여 상황에 대처한다."
    ]
  },
  {
    "index" : "220",
    "title1": "수난사고 행동요령",
    "title2":  "계곡에서 야영지를 선택할 때",
    "maintext": [
      "계곡에서 야영지를 선택할 때는 물이 흘러간 가장 높은 흔적보다 위쪽에 있도록 하고, 대피 할 수 있는 고지대와 대피로가 확보된 곳을 선정하며 낙석과 산사태 위험이 없는 곳으로 선택한다.\n물놀이사고 및 안전사고 발생 때는 즉시119(해상122)로 신고한다."
    ]
  },
  {
    "index" : "220",
    "title1": "수난사고 행동요령",
    "title2":  "보트 전복 등에 따른 대처",
    "maintext": [
      "즉시 기관을 정지하고, 좌초된 부분의 손상유무 및 침수가 되는지 확인 한다.\n침수가 되지 않을시 : 주변의 저질이나 수심을 확인 후 보트 훅 또는 예비노 등을 이용하여 수심 깊은 곳으로 이동 후 기관을 사용 이탈한다.\n침수 시 모든 수단(빌지펌프, 양동이, 물바가지)을 동원하여 물을 배출하고 파손부위 응급처치\n자력으로 빠져 나갈 수 없을 때는 관계기관에 구조요청을 한다.\n즉시 기관을 정지하고 인명안전 및 체의 손상장소와 정도를 확인 한다.\n침수 시 응급처지 후 침수할 염려가 있을시 타 선박에 승선자를 이동조치 한다.\n구조요청을 하고, 사후 사고처리를 위해 충돌장소, 일시, 상대선의 손상정도, 선주 명, 선명, 조종자의 성명 주소 등을 확인 한다\n즉시 기관을 정지하고, 선체 나 추진기(프로펠러)에 어망이나 로프가 감겼을 시 보트 훅 또는 추진기를 들어 올려 감긴 것을 처리 후 이탈 소유자 및 유관기관에 통보 한다.\n제거 할 수 없는 경우 구조요청을 한다.\n<정박 중>\n“불이야” 하며 승선원 및 주변선박에 상황을 전파 한다.\n 소화기, 모포 등으로 초기진화 하며, 진화가 불가능한 겨우 관계기관에 화재신고를 한다.\n<항해 중>\n“불이야”하며 승선원 및 주변선박에 상황을 전파 한다.\n 발화지점이 풍하 쪽으로 향하도록 조종 후 기관을 정지한다.\n 소화기, 모포 등으로 초기진화 및 연료 등 위험한 것은 발화지점에서 멀리 이동 시킨다\n 수심이 낮은 곳으로 좌초시키거나 접안 후 소화작업을 실시한다.\n 불이 선박전체로 확대되면 안전장비 착용 퇴선 하여 보트 가까운 곳에서 구조를 기다린다.\n<정박 중>\n 침수개소를 확인 및 침수상황을 확인한다.\n 침수개소의 손상 상황에 적합한 방수 및 파손부위를 응급처치 한다.\n 배수 작업실시 및 응급처치 불가한 경우 유관기관에 요청 한다.\n<항해 중>\n기관을 중립위치에 놓고 침수장소-상황 및 파손정도 등을 확인 한다.\n 침수개소를 확인하면 침수장소가 풍하 측으로 향하도록 조종 한다.\n 파손부위에 침수구에 나무(쐐기)나 헝겊을 채워 파공부위 막는다.\n 파손부위가 큰 경우 모든 수단(빌지펌프, 양동이, 물바가지)을 동원하여 물을 배출하고 파손부위 응급처치 및 구조요청을 한다.\n 응급처치 후 적절한 속력으로 가까운 선착장으로 이동 한다"
    ]
  },
  {
    "index" : "220",
    "title1": "수난사고 행동요령",
    "title2":  "갯바위 등 바다낚시 사고예방 요령",
    "maintext": [
      "구명조끼를 착용한다.\n기상 상황을 수시로 확인하고 휴대폰 등을 활용하여 들물 시간 알람을 설정 미리 사고에 대응할 수 있도록 한다.\n낚시 도중 수시로 주변 상황을 살핀다.\n갯바위 등에 미끄러지지 않도록 신발(안전화)을 착용한다.\n출입이 금지된 장소에는 절대로 들어가지 않는다.\n위험에 처했을 때 도움을 받을 수 있도록 호루라기나 랜턴 등을 휴대하고 체온 보온용으로 담요를 준비하는 것도 좋다.\n가족과 주변 사람에게 행선지와 일정을 미리 알려준다."
    ]
  },
  {
    "index" : "220",
    "title1": "수난사고 행동요령",
    "title2":  "갯벌 해루질 사고예방 요령",
    "maintext": [
      "구명조끼를 착용한다.\n진입로로부터 멀리 떨어진 곳은 출입하지 않는다.\n절대로 혼자 들어가지 않는다.\n들물 시간을 확인하고 휴대폰 등에 알람을 설정하여 미리 대응할 수 있도록 한다.\n갑자기 안개가 끼면 밀물 시간과는 관계없이 즉시 갯벌에서 나온다.\n갯골을 넘어가지 않는다.\n갯벌에 발이 깊이 빠진 경우 반대방향으로 엎드려 기어 나오며, 옆 사람의 도움을 받는다.\n맨발로 들어가지 않는다."
    ]
  },
  {
    "index" : "221",
    "title1": "테러발생 시 행동요령",
    "title2":  "신고요령",
    "maintext": [
      "일반전화기·휴대폰을 이용하여 국번 없이 112(경찰청) 신고번호만 눌러 통화합니다.\n공중전화기를 이용할 시에는 동전이나 전화카드가 없어도 빨간색 긴급버튼을 누른 후 신고번호를 입력하면 통화가 됩니다.\n통화가 되면 우선 자신의 이름, 소속(직업), 현재 위치를 밝히고 의심스럽게 생각되는 내용과 이유를 가급적 6하 원칙에 따라 자세히 신고하는 것이 좋습니다.\n거동 수상자를 신고할 때는 옷차림, 외견상 특이점, 행동상 수상한 점을 마음속으로 정리해서 신고해 주십시오."
    ]
  },
  {
    "index" : "221",
    "title1": "테러발생 시 행동요령",
    "title2":  "대형, 고층건물 재난시 행동요령",
    "maintext": [
      "【대피 방법】\n우선적으로 제3자에게도 상황전파 → 관계기관 신고 → 안전지역으로 대피하고, 피해 지역 탈출 시 당황하지 말고 침착하고 질서있게 비상구를 통해 신속히 지상으로 대피합니다.\n재난사고를 최초로 발견한 자는 다른 사람에게도 신속히 상황을 전파한 후 가까운 행정기관 경찰서, 소방서 등에 신고합니다.\n가급적 지상으로 대피하여야 하지만 내려가는 계단이 막혔을 때는 옥상으로 탈출하여 외부의 도움을 요청합니다.\n비상계단을 내려갈 땐 불이 난 곳의 반대방향인지 확인하고, 갇히면 빠져 나오기 힘들기 때문에 화장실이나 막다른 곳으로 가지 말아야 합니다.\n아래층에 불이나 1층으로 내려갈 수 없으면 옥상이나 창가 등 숨을 쉴 수 있는 곳으로 대피해 구조를 기다립니다.\n지상에 도착하더라도 건물붕괴 후에 폭풍 등을 감안, 안전을 위해 견고한 외벽을 따라 대피하되 건물높이 2배 이상의 거리 밖으로 벗어나야 합니다.\n차량을 이용하여 대피하려 주차장으로 가지 말고 바로 지상으로 대피하여야 합니다.\n유도요원이 있을 경우 유도에 따라 대피하여야 하며, 사태 수습 복구요원이 도착하였을 경우 사상자 위치를 안내하고 복구요원의 신속한 진입에 방해가 되지 않도록 길을 비켜줍니다.\n",
      "【유의사항】\n대형건물에 화재가 났을 때는 정전으로 엘리베이터가 작동을 멈추기 때문에 엘리베이터를 타는 것은 위험하므로 비상계단 등을 이용합니다.\n다급하다고 하여 창문으로 무작정 뛰어 내리지 말고, 이동시에는 벽돌·유리 등 파괴된 건축물 파편으로 인한 안전사고 위험에 유의합니다.\n사무실 문밖에서 '불이야' 하는 소리가 들린다고 해서 문을 확 열어서는 안되며, 몸을 문 뒤로 천천히 열어야 합니다.\n전기화재는 감전위험이 있기 때문에 물을 쓰면 안됩니다.\n특히, 문의 손잡이가 뜨거울 때는 복도의 불길이 세다는 증거이므로 문을 열면 안되며, 이럴 경우에는 문틈을 막고 문 주변에 물을 뿌린 다음 창문을 열고 구조를 기다려야 합니다.\n복도를 빠져나갈 때에는 유독가스가 차 있을 수도 있게 때문에 함부로 뛰어서는 안됩니다.\n가스유출시 천장부터 차기 때문에 납작 엎드려서 젖은 수건으로 코와 입을 막고 기어서 대피합니다.\n옷에 불이 붙으면 이리저리 도망다니지 말고 이불 담요 등으로 감싸거나 바닥에 누워 뒹굴면서 손으로 두들겨 끕니다.\n귀중품에 연연하지 말고 대피를 최우선으로 하여야 합니다.\n개인행동은 자제하고 항상 2인 이상 안전지역으로 이동하고 만약 노약자, 어린이 등이 있을 경우 함께 대피합니다.\n유언비어에 현혹되지 말고 유언비어로 인한 공포분위기 조성에 침착하게 대처하고 정부의 지시에 따라 신속하게 행동합니다."
    ]
  },
  {
    "index" : "221",
    "title1": "테러발생 시 행동요령",
    "title2":  "폭발물 발견시 행동요령",
    "maintext": [
      "주변 사람들에게 알리면서 폭탄이 발견된 지점의 반대방향 계단으로 즉시 대피합니다. 이때 엘리베이터는 절대 이용하지 말아야 하며 계단의 한쪽만을 이용(우측통행)하여 폭발물 처리팀이나 소방관들이 이동할 수 있도록 해야 합니다.\n휴대전화·라디오·무전기 등은 기폭장치를 작동시킬 수 있으므로 사용하지 않도록 합니다.\n대피 후에는 안전거리(붕괴: 건물높이 이상, 폭발: 500m이상) 밖으로 이동합니다.\n대피경로에도 제2의 폭발물이 설치되어 있을 수 있으므로 주의하면서 대피해야 합니다.\n대피도중 폭발물이 터지면 비산·낙하물을 피하는데 유의해야 합니다.\n대피시에는 신체를 보호하기 위해서 즉시 바닥에 엎드려 양팔과 팔꿈치를 옆구리에 붙이고 손으로 귀와 머리를 감싸야 합니다.\n강당, 로비 등 기둥 간격이 넓은 곳은 붕괴위험이 높으므로 이런 곳에서 벗어나야 합니다.\n유리·간판·전등 등의 비산·낙하물이 없을 만한 곳이나 책상 등의 아래에 피신해야 합니다.\n휴대전화를 켜 놓아 붕괴·매몰시 자신의 위치가 알려질 수 있도록 합니다."
    ]
  },
  {
    "index" : "221",
    "title1": "테러발생 시 행동요령",
    "title2":  "화학테러(독가스 등) 발생시 행동요령",
    "maintext": [
      "대피시 방독면이나, 물수건, 각종 마스크, 비닐 등을 이용해서 호흡기를 보호하고, 피부의 노출을 최대한 방지하여야 합니다\n사고지점 인근에서는 바람이 불어오는 방향으로 이동하고 멀리 떨어진 지역에서는 바람이 불어오는 직각 방향으로 대피합니다.\n즉시 가까이 있는 사람에게 알려주고 경찰서(112)나 소방서(119)에 신고합니다.\n지하철역이나 백화점 등 밀폐된 시설에서는 겉옷이나 손수건 등을 사용하여 코와 입을 막고 실외로 신속히 대피합니다.\n대피시 현장의 안내 유도요원이나 종사자의 통제에 따라 질서 정연히 대피해야 합니다.\n야외에서는 고층건물이나 고지대로 대피합니다.\n오염된 지역에서는 식수나 음식물은 절대로 먹지 말고, 오염된 물체를 맨손으로 만지지 않도록 주의를 기울입니다.\n대피 후 몸에 이상이 있을 경우 이웃에 알려 구조 요청을 합니다.\n주택가, 저층건물, 야외에 있을 경우 미리 알려둔 대피장소로 신속히 이동합니다.\n이러한 예방조치를 취했다 하더라도 오염환자가 발생했을 경우 병·의원에 신속히 이동하여 전문치료를 받아야 합니다.\n",
      "※ 독가스별 응급처치요령\n신경작용제: 해독제킷(아드로핀, 옥심주사)을 10분 간격으로 3번 주사하고, 호흡이 곤란한 경우는 인공호흡을 실시하고 병원으로 긴급 후송합니다.\n수포작용제: 따뜻한 비눗물로 세척하되 눈은 깨끗한 물로 씻고, 피부제독킷(KM258, KM 258A1) 등을 이용하여 제독합니다.\n질식/혈액작용제: 체온을 유지하도록 따뜻한 곳으로 이동하여 따뜻한 물을 마시도록 하고, 호흡이 곤란할 경우 인공호흡 조치를 취한 후 병원으로 신속히 후송하여야 합니다.\n염소가스: 물로 15분 이상 피부를 세척하되 눈 부위는 3% 정도의 식염수로 씻고, 소금물로 입가심을 하거나 버터를 넣은 커피를 마십니다.\n암모니아가스: 레몬주스 또는 0.5%의 구연산수를 마시도록 하고, 피부는 2% 붕산수로 세척을 하되 10분마다 5분간 세척해야 합니다."
    ]
  },
  {
    "index" : "221",
    "title1": "테러발생 시 행동요령",
    "title2":  "생물테러 발생시 행동요령",
    "maintext": [
      "건드리지 말고 그대로 두고 당국에 신고합니다.\n실내에 있을 경우에는 창문과 문을 모두 닫고 주변 사람들을 대피시키며 에어컨·환기시설 등을 모두 꺼야 합니다.\n의심 물질이 날릴 염려가 있을 경우는 옷, 신문지 등으로 조심스럽게 덮어 두어야 합니다.\n손수건·휴지 등을 여러 겹으로 겹쳐 코와 입을 가리고 호흡하면서 즉시 그 자리를 피해야 합니다.\n대피 후에는 즉시 비눗물 샤워로 오염물질이 신체에 부착되지 않도록 합니다.\n입었던 옷, 신발 등은 소독 후 폐기하여야 합니다.\n생물 테러의 증상은 고열·구역질·복통·설사·콧물·인후염·피부 발진 및 피부염·안구충혈·무기력증 등 여러 가지가 있으나 즉시 나타나지 않고 시일을 두고 나타나므로 조기에 대처하는 것이 가장 중요합니다.\n테러에 사용되는 물질들은 이미 치료제가 개발되어 있기 때문에 조기에 치료하면 치유가 가능하므로 침착하게 행동하도록 합니다.\n생물테러 징후가 보이면 방송이나 보건 당국의 인터넷 홈페이지를 통해 관련 정보를 수시로 파악하도록 합니다.\n인근지역에 생물테러 경보가 발령되었을 때, 질병의 확산을 방지하고자 보건 및 청결 상태 등을 유지하고 보건당국의 지시를 따라야 합니다."
    ]
  },
  {
    "index" : "221",
    "title1": "테러발생 시 행동요령",
    "title2":  "방사능 테러 발생시 행동요령",
    "maintext": [
      "방사능 누출은 사람의 오감으로는 감지가 불가능하며 경찰이나 소방서에서 3~5분간의 사이렌 파상신호로 방사능 누출 비상연락을 할 시에는 가급적 외출을 삼가고 집안이나 콘크리트 건물 내 안전한 장소로 대피해야 합니다.\n대피시 사무실이나 집은 반드시 잠그고 흰 수건이나 의류를 눈에 잘 띄는 곳에 걸어 두어 대피 완료 표시를 합니다.\n대피장소는 대개 지하실이나 건물의 중앙이 효과적인데 모든 창문과 출입문은 잠그며 문틈은 젖은 신문지나 헝겊 등으로 반드시 밀폐하여야 합니다.\n환기 및 공기 정화기의 팬은 끄고, 방사선 물질이 통과한  후에는 풍향의 반대쪽 문을 열어두어야 합니다.\n라디오, TV 등을 통한 정부지시에 따라 행동합니다.\n건물 내 방사능 유출 경고가 있으면 방독면을 쓰거나 코와 입을 손수건 또는 휴지 등으로 가리고 방사능에 오염되지 않은 건물 안으로 대피합니다.\n실내에 있을 때는 건물이 방사능에 오염되었는지를 확인하고 오염되지 않았다면 바깥으로 나오지 말고 그대로 있는 것이 좋습니다."
    ]
  },
  {
    "index" : "221",
    "title1": "테러발생 시 행동요령",
    "title2":  "화재 발생시 행동요령",
    "maintext": [
      "경보기를 눌러 주변 사람들에게 신속히 알립니다.\n주변에 있는 손전등을 찾아 들도록 합니다.\n손수건 등을 물에 적셔 코와 입을 가립니다.\n화염·연기가 적은 피난통로를 선택하여 대피합니다. 이 때 엘리베이터는 이용하지 말아야 하며 문을 열 때에는 손으로 짚어 뜨거우면 열지 말고 다른 곳으로 대피해야 합니다.\n피난통로의 한쪽을 이용(우측통행)하여 구조·소방대원이 이동할 수 있도록 해야 합니다.\n대피할 때에는 자세를 낮추고 벽 가까이로 질서 있게 대피합니다.\n귀중품 등을 챙기려고 지체하지 말고 즉시 대피해야 합니다."
    ]
  },
  {
    "index" : "221",
    "title1": "테러발생 시 행동요령",
    "title2":  "총격현장 행동요령",
    "maintext": [
      "즉시 바닥에 엎드리거나 자세를 낮추어 몸을 숨길 수 있는 곳으로 이동합니다.\n경찰·경비원의 대응사격에 방해가 되지 않도록 경찰·경비원의 지시에 따라야 합니다."
    ]
  },
  {
    "index" : "221",
    "title1": "테러발생 시 행동요령",
    "title2":  "매몰, 붕괴시 행동요령",
    "maintext": [
      "불필요한 활동이나 고함으로 체력을 소모하지 않도록 합니다.\n입과 코를 옷이나 천으로 가려서 먼지 흡입을 최소화 합니다.\n규칙적으로 벽, 파이프 등을 두드려 자신의 위치를 알립니다.\n휴대전화의 전파는 매몰자 탐색에 도움이 될 수 있기 때문에 전원은 규칙적으로 일정시간만 켜서 배터리를 절약해야 합니다.\n구조될 수 있다는 희망을 가지고 물과 음식을 찾아 먹으면서 체온 유지에 힘써야 합니다.\n2차 붕괴나 낙하물에 대비하여 단단한 테이블 밑이나 창문이 없는 단단한 벽체 옆에서 기다리도록 합니다."
    ]
  },
  {
    "index" : "221",
    "title1": "테러발생 시 행동요령",
    "title2":  "억류, 납치시 행동요령",
    "maintext": [
      ">만일 인질로 억류되었거나 납치 감금을 당했다면 저항하지 말고 순순히 하라는 대로 응하고 급작스러운 행동을 피해야 합니다.\n탈출 성공 가능성이 낮다고 판단될 때는, 탈출을 시도하지 않는 것이 좋습니다.\n납치된 사람이 다수일 때는 눈에 잘 띄지 않도록 처신하고, 납치범에게 위협적인 인상을 쓰는 것은 금물이며, 납치범과 눈이 마주치는 것도 피해야 합니다.\n납치범들이 무엇인가를 물어올 때는 답은 되도록 짧게 자연스러운 자세로 대답하고, 화를 내서는 안 됩니다.\n납치범이 무엇인가 지시할 때는 공손하게 순응하고, 그들을 자극할 수 있는 언행을 삼가며, 육성녹음을 요구할 때 기꺼이 응하도록 합니다.\n어떠한 상황에서건 외부에서 구출을 위한 모든 수단이 동원되고 있으므로 자제력을 잃지 말고 절망감을 느껴서는 안되며, 탈출로 등 자신이 유리하게 활용할 수 있는 여건을 파악해야 합니다.\n건강 유지를 위해 계속 운동하고, 주는 것은 모두 먹고, 몸이 아플 때는 약을 요구하도록 합니다.\n치범과 대화를 할 수 있다면 그들과 대화를 하는 것이 좋으며 우호적 관계를 유지하도록 노력해야 합니다.\n석방시기가 임박할 때도 자제력을 잃지 않도록 하며 갑작스러운 태도 변화를 보여서도 안 됩니다.\n구출작전이 전개될 때는 즉시 엎드려야 합니다."
    ]
  },
  {
    "index" : "221",
    "title1": "테러발생 시 행동요령",
    "title2":  "테러범·의심물체 등 식별요령",
    "maintext": [
      "【외관】\n마스크나 수염 등으로 얼굴을 가리거나 모자 또는 짙은 색깔의 안경을 착용한 사람\n겉옷 안에 불분명한 물체 등을 넣은 것으로 보여 지나치게 배부분이 튀어나왔거나, 계절에 맞지 않는 두껍고 긴 상의를 입어 땀을 많이 흘리며 눈초리가 불안한 사람\n",
      "【행동】\n다중이용시설 쓰레기통이나 화장실 등에 평범하게 보이는 가방이나 봉지를 실수인 척 방치하고 현장을 급히 이탈하는 사람 ? 물건을 빠뜨렸다고 알려주고 이후 행동 주시\n>다중이용시설 인근에 오토바이나 차량을 방치하고 급히 이탈 ? 차량 이동 요구, 불심검문 등 조치\n경찰 등 보안요원들을 의도적으로 피하거나 갑자기 뛰는 등 비정상적인 행동을 보이는 사람\n국적이나 숙소를 묻는 질문에 거부감을 표시\n젊은 남녀가 군중 속에서 일행이 어니면서도 복장과 행동을 맞추어 합류하려 시도하는 행동\n가방이나 의복 속에서 전선이나 전기장치가 보일 경우\n의도적으로 보안요원들에게서 멀리 떨어지려고 시도\n",
      "【차량 이용 테러】\n1. 운전자\n운전자가 변덕스런 운전을 할 때(천천히 또는 빨리)\n정지명령을 무시하고 검문소 우회를 시도할 때\n불안한 모습이나 비정상적인 언어를 구사하는 경우\n트럭 또는 장비를 서투르게 다루는 행위\n2. 차량\n차량바퀴가 눈에 띄게 내려 않았을 때\n창문이 어둡거나 가려져 있을 때\n차량안에 의심스런 물건이 실려 있을 경우\n차량에 보조 안테나가 달려있을 경우\n주차할 장소가 아닌 곳에 방치되듯이 주차되어 있는 경우\n앞뒤 번호판이 다르거나 미등록 임시번호판 부착\n",
      "【폭탄?화생방 물질 이용 테러】\n1. 우편물 테러\n겉봉에 <본인개봉요망>, <비공개> 등 표시\n우표를 규정요금 보다 과다하게 부착\n발신처 불명의 해외 항공·특수우편물\n테이프·포장 줄 등을 과다 사용하여 봉인\n조잡한 필체로 주소 기재\n반송 주소가 없음(보낸 사람 불명)\n발신 우체국인과 발신주소가 다르게 표시\n수취인이 불명확하거나 직책만 표시\n회사 이름만 기재되고 직책·이름을 잘못 기재\n직접 배달하거나 낯선 사람이 전달\n포장 내부 일부분이 유난히 단단\n주변이 찌그러졌거나 표면이 울퉁불퉁\n포장이 매끄럽지 못하고 불균형\n2. 사제폭발물\n건전지·전선 등의 내용물 동봉\n포장 외부로 얇은 줄이나 전선 노출\n포장지가 기름·얼룩 등 이물질 오염\n우편물 크기에 비해 무거운 중량\n3. 화학테러 물질\n아몬드·복숭아·마른 풀 등 특이한 냄새\n겉봉투에 얼룩이나 탄 흔적\n취급 때 눈물이 나거나 피부가 따가운 느낌\n유리병 등 유독물을 담을 수 있는 용기 발견\n4. 생물테러 물질\n말랑말랑한 가루가 만져지는 봉투\n포장지에 백색 가루 흔적 등 발견\n가루가 새지 않게 비닐 등으로 이중 포장\n5. 방사능 테러 물질\n우편물에 정체불명의 금속물질 포장\n만졌을 때 주위보다 뜨거운 열기 감지\n",
      "【최초 발견시】\n냄새를 맡거나 맨손으로 만지지 않습니다.\n조심스럽게 우편물을 내려놓습니다.\n던지거나 흔드는 등 충격을 주지 않습니다.\n라이터 등 가연성 물질을 가까이하지 않습니다.\n외부로 노출된 얇은 줄이나 전선을 잡아당기거나 자르지 않습니다.\n휴대전화 등 전자파 발생방지장치를 사용하지 않습니다.\n백색 가루 등 화생방물질로 의심되면 외부로 누출을 방지하고자 비닐 등에 넣습니다.\n우편물 보관 장소를 떠납니다.\n인근 경찰서나 112에 신고합니다.\n비눗물을 사용하여 손을 깨끗이 씻습니다.\n",
      "【우편물 등 개봉시】\n사제폭탄으로 추정되는 우편물일 경우 즉시 그 장소를 떠나고 인근경찰서 등 관계 당국에 신고합니다.\n총기 등 동봉 우편물일 경우 만지지 말고 원상태로 보존한 후 인근 경찰서나 소방서 등에 신고합니다.\n화생방 의심 물질이 있는 우편물일 경우 접촉하지 말고 수건 등으로 코, 입을 막은 뒤 창과 문을 닫고 우편물 개봉장소를 즉시 떠납니다. 화생방물질이 묻었으면 신속히 옷을 벗고 흐르는 물에 씻되 피부를 문지르거나 긁지 않습니다.\n오염 확산을 방지하기 위해 다른 사람과 접촉을 피하고 인근 경찰관서 및 화생방 전문기관에 신고합니다.\n",
      "【공항】\n항공권 발급 및 입출국 수속시 직원과 눈을 마주치지 않으려 하거나 대화를 기피하는 사람\n신규·임시 발급·재발급 여권을 소지하고 있는 사람\n※ 첫 검색 대상인 신규 여권과 위조가 용이한 임시여권 소지자에 대해서는 상대적으로 철저한 검색이 필요\n타 여행객에 접근하여 가방·서류(봉투) 등을 건네는 사람\n여권상 여행국 출입국 날짜·횟수 등에 대해 전혀 기억을 하지 못하거나 반대로 수년 전 기록된 출입국 날짜를 정확하게 외우고 있는 사람\n중동·북부아프리카·동남아·서남아 등 국제테러조직 활동지역 여권을 소지하고 있는 자\n여권기재 직업 관련 전문용어에 대해 무지하거나 소지자의 직업·연령 등이 기재사항과 불일치하는 사람\n실물과 사진이 현저히 다르거나 유럽·영국·미국·호주 여권을 사용하면서도 영어가 서툰 사람\n",
      "【호텔】\n외출시간이 극히 적으며, 대부분 방안에 머물러 있는 자\n여권 기재 직업 관련 전문용어에 대해 무지하거나 소지자 직업·연령 등이 기재사항과 불일치하는 자\n처음 방문하는 지역에서 렌트 차량이 아닌 일반차량, 픽업트럭 등 사용하거나, 차량을 렌트하였음에도 이용치 않고 장기간 방치하는 경우\n손가방 등 수하물을 객실로 옮겨주겠다는 직원 제의에 과민반응하며 수하물에 집착하거나 화를 내는 자\n장기간 청소를 거부하고 룸서비스도 문밖에서만 받는 등 외부인의 방 출입을 철저히 차단하는 자\n",
      "【철도】\n승차권 발급시 생각 없이 목적지를 번복·변경하는 자\n성인, 특히 외국인이 철로 주변을 서성거리며 사진을 찍거나 줄자 등을 이용해 계측하는 사람\n물품보관함의 물품 영치자와 회수자가 다른 경우\n",
      "【백화점】\n국제테러조직 활동 근거지인 중동·북부아프리카·동남아·서남아 지역 국가 신용카드나 신분증 소지자\n화장실·휴게실·쓰레기통 등에 가방 등 물품을 방치하거나 출입구 등 왕래가 많은 곳에 차량을 주차한 후 황급히 떠나는 사람\n",
      "【음식점·유흥주점·나이트클럽】\n술을 주문하지 않거나 주문해 놓고도 거의 마시지 않은 채 구석자리에 앉아 주위를 유심히 살피는 외국인\n화장실·휴게실·쓰레기통에 가방 등 물품을 방치하거나 출입구 등 왕래가 많은 곳에 차량을 주차한 후 황급히 떠나는 사람"
    ]
  },
  {
    "index" : "222",
    "title1": "전력수급단계별",
    "title2":  "단계별 행동요령",
    "maintext": [
      "에어컨, 선풍기 등 전기 냉방기기 가동을 자제하여 에너지를 절약합시다.\n냉방기 사용시 실내온도를 26°C 이상으로 유지하여 에너지 낭비를 줄입시다.\n사용하지 않는 전기장치의 전원 플러그를 뽑아서 대기전력을 줄이도록 합시다.\n특히, 오전 10시~12시, 오후 2시~5시의 전기사용을 자제하여 주시기 바랍니다.\n",
      "각 가정과 사무실, 산업체에서는 불요불급한 전기 사용을 자제하여 주시기 바랍니다.\n과도한 냉방기 사용을 자제하고 실내온도를 28°C 이상으로 유지해 주시기 바랍니다.\n특히, 오전 10시~12시, 오후 2시~5시의 전기사용을 자제하여 주시기 바랍니다.\n사용하지 않는 전기기기의 플러그가 꼽혀있는지 살펴서 대기전력을 제로화 합니다.",
      "가정에서는 에어컨, 선풍기 등 냉방기기 및 가전기기 가동을 중단하고 각 방의 조명을 소등합니다.\n사무실과 상점에서는 냉방설비 가동을 중단하고, 사무기기와 조명기기 및 가전제품을 꺼야 합니다.\n산업체에서는 냉방설비 가동을 중단하고 전기다소비 공정을 최소화하는 등 전기소비를 최소화 합니다.\n",
      "엘리베이터 이용자제 등 정전에 대비하여 주시고, 조명, 냉방기, 전광판, 컴퓨터의 불요불급한 전기 사용을 억제하여 주시기 바랍니다.\n정전시에는 안전을 위하여 1개의 조명등을 제외한 모든 전기기기의 전원플러그를 뽑아야 합니다.\n우리 집만 정전인지 확인하고, 누전차단기나 전원개폐기 이상유무를 확인합니다.\n전기안전관리자는 비상발전기를 가동하여 승강기 등 필요한 개소에 전원이 공급되는지 확인합니다."
    ]
  }
]