[
  {
    "index" : "300",
    "title1": "응급처치 행동요령",
    "title2":  "응급처치 국민행동요령",
    "maintext": [
      "1. 응급처치의 필요성\n응급처치는 일상생활에서 발생할 수 있는 1분 1초를 다투는 긴박한 상황에서 사용되는 하나의 생명보험 이다.\n잘 알려진 바와 같이 사람은 심장마비 후 4분 이내에 아무런 조치를 취하지 않는다면 그것은 곧 죽음을 의미할 수 있다.\n이처럼 응급상황에 대처하는 처치자의 신속ㆍ정확한 행동 여부에 따라서 부상자의 삶과 죽음이 좌우되기도 한다.\n물론 모든 질병과 상처에 응급처치가 필요한 것은 아니다. 평생 동안 우리는 상황을 고작 한두 번 겪을 수 있다.\n하지만 생명을 구하는 일은 무엇보다도 중요하고 소중하기에 우리는 응급처치 방법을 알아두어야 한다.\n\n2. 응급처치(First Aid)란 무엇인가\n다친 사람이나 급성질환자에게 사고 현장에서 즉시 조치를 취하는 것을 말한다. 이는 보다 나은 병원 치료를 받을 때까지 일시적으로 도와주는 것일 뿐 아니라, 적절한 조치로 회복상태에 이르도록 하는 것을 포함한다.\n예를 들면 위급한 상황에서 전문적인 치료를 받을 수 있도록 119에 연락하는 것부터 부상이나 질병을 의학적 처치 없이도 회복될 수 있도록 도와주는 행위도 포함한다. 이에 따라서 사람의 삶과 죽음이 좌우되기도 하며, 회복기간이 단축되기도 한다.\n또한 의학적 치료 여부에 따라 장애가 일시적이거나, 영구적일 수도 있다. 응급처치는 일반적으로 타인에게 실시하는 것이지만 상대가 본인이나 가족인 경우는 곧 자신을 위한 일이 된다. 이처럼 응급상황을 인지하고 처치할 줄 안다면 삶의 질을 향상시킬 수 있다. 문제는 응급상황을 인지하지 못하여 기본증상조차 파악하지 못하는 경우가 생각보다 많다는 것이다.\n예를 들면 심장마비 증세가 나타났는데도 상태를 파악하지 못하고 시간을 허비하다가 병원으로 옮겨 지기도 한다. 또한 많은 사람들이 응급처치 방법을 모르고 있으며 비록 교육을 통해 응급처치 방법을 아는 사람이라도 실제 응급상황에 접하게 되었을 때는 크게 당황하게 되는 것이 사실이다. 그러므로 침착하게 응급상황을 파악하는 것이 매우 중요하다.\n\n3. 응급처치시 알아두어야야 할 법적인 문제\n응급처치자는 다음과 같은 법적 문제와 윤리적 문제에 대해 충분히 숙지하고 있어야 한다.\n* 동의\n∙ 응급처치를 하기 전 처치자는 반드시 부상자로부터 사전 동의를 얻도록 한다. 허락이나 동의없이 신체를 접촉하는 행위는 위법이며, 어떤 면에서는 폭행으로 간주되어 법적 소송에 휘말릴 수 있다. 따라서 부상자의 사전 동의 없는 응급처치 행위는 위법이 될 수 있다.\n* 명시적 동의 ∙ 의식이 있는 경우 즉, 이성적인 결정을 내릴 수 있는 법적인 성인에게는 사전 동의를 얻어야 한다. 처치자는 자신의 이름을 대고 응급처치 교육을 받았음을 밝혀야 한다. 그리고 앞으로 실시할 응급처치에 대해 설명을 해야 한다. 부상자는 상태에 따라 직접 말을 하거나 고개를 끄덕이는 방법으로 의사표현을 할 것이다.\n"
    ]
  },
  {
    "index" : "300",
    "title1": "응급처치 행동요령",
    "title2":  "화상",
    "maintext": [
      "∙ 불, 뜨거운 증기, 기름, 물, 주방기구 등에 의해서 화상을 입으며, 주로 어린들에게서 많이 발생한다.\n∙ 화상부위를 흐르는 찬물 속에 넣어 적어도 10분 동안 담가야 합니다.\n∙ 상처부위는 깨끗하고 가능하면 멸균 처리된 보푸라기가 없는 거즈로 덮어야 합니다.\n∙ 얼굴에 난 화상은 환자가 숨을 쉴 수 있도록 구멍을 낸 거즈를 덮습니다.\n∙ 물집은 터뜨리지 말고, 화상부위에 딱 붙어 있는 물질들은 떼어내지 맙시다.\n∙ 로션을 바르거나 연고, 기름 같은 것도 바르지 맙시다.\n∙ 환자를 빨리 병원으로 옮겨야 합니다.\n"
    ]
  },
  {
    "index" : "300",
    "title1": "응급처치 행동요령",
    "title2":  "열로 인한 질환 예방",
    "maintext": [
      "∙ 불, 뜨거운 증기, 기름, 물, 주방기구 등에 의해서 화상을 입으며, 주로 어린들에게서 많이 발생한다.\n∙ 화상부위를 흐르는 찬물 속에 넣어 적어도 10분 동안 담가야 합니다.\n∙ 상처부위는 깨끗하고 가능하면 멸균 처리된 보푸라기가 없는 거즈로 덮어야 합니다.\n∙ 얼굴에 난 화상은 환자가 숨을 쉴 수 있도록 구멍을 낸 거즈를 덮습니다.\n∙ 물집은 터뜨리지 말고, 화상부위에 딱 붙어 있는 물질들은 떼어내지 맙시다.\n∙ 로션을 바르거나 연고, 기름 같은 것도 바르지 맙시다.\n∙ 환자를 빨리 병원으로 옮겨야 합니다.\n"
    ]
  },
  {
    "index" : "300",
    "title1": "응급처치 행동요령",
    "title2":  "열 경련이 발생하였을 때는",
    "maintext": [
      "∙ 더운 기후나 심한 운동 후에 주로 나타나며 땀을 흘림으로 신체의 전해질을 변화시켜서 손과 발, 복부에 경련을 일으키는 것으로 때로는 어지러워 쓰러질 수도 있는 증상입니다.\n∙ 환자를 그늘지고 시원한 장소로 옮겨서 편안한 자세를 해주고 의식이 있는 경우 입으로 이온음료를 마시게 합니다.\n"
    ]
  },
  {
    "index" : "300",
    "title1": "응급처치 행동요령",
    "title2":  "일사병이 발생하였을 때는",
    "maintext": [
      "∙ 열 손상 중에는 가장 흔히 발생하는 것으로 더운 곳에서 열심히 운동을 하였거나 장시간 햇볕을 쬐면 일어나는 것으로 토할 것 같은 느낌과 어지러움, 두통, 경련, 일시적으로 쓰러지는 등의 증상을 나타냅니다.\n∙ 시원한 장소로 옮긴 후 편안한 자세로 뉘어두고 옷을 벗겨줍니다. 부채질을 해주거나 이온음료 또는 물을 줍니다. 단, 의식이 없으면 입으로 아무것도 주지 않습니다.\n∙ 일사병은 보통 시원한 곳에서 안정시키면 좋아지는 경우가 많으나 주위가 덥고 의식이 없어졌다고 하여 다 일사병은 아닙니다. 따라서 의식이 없는 환자는 의료기관에서 확인하는 것이 중요합니다.\n"
    ]
  },
  {
    "index" : "300",
    "title1": "응급처치 행동요령",
    "title2":  "열사병이 발생하였을 때는",
    "maintext": [
      "∙ 흔히 일어나지는 않지만 치료하지 않으면 매우 위험한 병으로 격렬한 신체활동이 있으면서 밀폐된 공간에서 자주 발생하고 때로 잠긴 차량 안에서도 어린이에게서 많이 발생합니다. 이런 환자들은 피부가 뜨겁고 건조하며 붉은색을 띠고 땀을 흘리지 않을 수 있는 증상입니다.\n∙ 시원한 장소로 환자를 옮긴 후 옷을 벗기고 젖은 수건이나 담요를 덮어주고 부채질을 해주고, 가장 중요한 것은 체온을 내려주는 것입니다. 그리고 병원으로 이송하여 신속히 치료를 받게 해야 합니다.\n"
    ]
  },
  {
    "index" : "300",
    "title1": "응급처치 행동요령",
    "title2":  "뱀에 물렸을 경우",
    "maintext": [
      "∙ 손상부위를 심장보다 낮게, 민간요법 지양, 가능한 한 빨리 도움을 요청하고 의료기관으로 이송\n∙ 우선 환자를 뱀이 없는 안전한 곳으로 옮긴다.\n∙ 119 또는 1339의 도움을 청한다.\n∙ 환자를 안정시키고 물린 팔 또는 다리를 심장보다 낮게 위치시킨다.\n∙ 상처를 비누와 물로 씻는다. 비누는 독소를 불활성화 시킬 수 있다.\n∙ 물린지 15분 이내인 경우에만 다음의 처치를 실시한다.\n　- 물린 부위의 10cm 위쪽(심장에 가까운 쪽)을 폭 2cm 이상의 넓은 끈이나, 천으로 묶는다. 묶은 후 손가락 하나가 통과하도록 느슨하게 묶어야 하며, 절대로 꽉 조이지 않도록 하여야 한다.\n　- 병원까지의 거리가 먼 경우(1시간 이상)에는 진공흡입기를 이용하거나, 아니면 입으로 독을 빨아 낼 수 있다. 입에 상처가 있거나, 치아가 결손난 사람은 절대 입으로 독을 빨아내서는 안 된다.\n∙ 환자를 주의 깊게 관찰하고, 입으로 물이나 음식을 주지 않는다.\n∙ 어지럼증을 호소하는 경우 환자를 반듯이 눕히고, 구토가 일어나면 몸을 옆으로 기울여준다.\n∙ 하지 않아야 할 처치\n　- 상처를 칼로 절개하지 않는다. 혈관, 신경 등 구조물을 손상할 뿐 아니라, 2차 감염이나 파상풍의 위험이 더 커지게 된다.\n　- 상처에 담뱃재, 된장 등을 바르지 않는다.\n　- 뱀을 잡으려고 시도하지 않는다.\n　- 상처에 얼음을 직접 대지 않는다. 냉찜질은 통증을 어느 정도 완화할 수 있으나, 독의 흡수를 지연시키는 효과는 없으며, 오히려 상처부위의 손상을 가중시킬 수 있다.\n"
    ]
  },
  {
    "index" : "300",
    "title1": "응급처치 행동요령",
    "title2":  "벌에 쏘였을 경우",
    "maintext": [
      "∙ 쏘인 부위 벌침이 남아있으면 바늘이나 칼 등으로 제거, 없으면 신용카드로 긁어서 제거 후 2차 감염 방지 위해 비누와 물로 씻을 것\n∙ 환자를 벌이 없는 안전한 곳으로 옮기고, 119 또는 1339에 연락한다.\n∙ 피부에 벌침이 남아있는 경우 신용카드 등으로 밀어서 제거한다. 집게 등으로 제거할 때, 침에 남은 독을 짜서 밀어 넣게 될 수 있다.\n∙ 상처를 비누와 물로 씻고, 통증이 심한 경우 얼음을 주머니에 싸서(피부에 직접 닿지 않도록 한다.) 대 준다.\n∙ 알레르기 반응이 나타나는 경우, 신속하게 병원으로 이송해야 한다. 구급차가 도착하기 전까지는 환자를 반듯이 눕히고 입으로 아무것도 섭취시키지 않는다.\n"
    ]
  },
  {
    "index" : "300",
    "title1": "응급처치 행동요령",
    "title2":  "과호흡증후군 응급처치",
    "maintext": [
      "∙ 가슴에 통증이 생기거나 팔다리가 꼬이는 느낌이 들며 숨이 매우 가파지는 증상을 나타낸다.\n∙ 약사와 상의하여 비상시 필요한 약품들을 구비하시기 바랍니다.\n∙ 증상이 발생하면, 일단 자리에서 똑바로 눕힌 후, 꽉 조이는 옷은 느슨하게 하는 등 심신의 안정을 취하도록 한다.\n"
    ]
  },
  {
    "index" : "300",
    "title1": "응급처치 행동요령",
    "title2":  "집에 꼭 두어야 할 약품",
    "maintext": [
      "∙ 미숙한 응급처치 방법으로는 부상자를 더욱 악화시킬 수 있습니다.\n- 가까운 전문기관에서 손쉽게 응급처치 방법을 배울 수 있습니다.지역 소방서, 중앙소방학교 또는 지방소방학교(서울, 부산, 광주, 경기, 충청, 경북)에서 응급처치에 관한 교육을 받을 수 있습니다.\n"
    ]
  },
  {
    "index" : "300",
    "title1": "응급처치 국민행동요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "• 응급 상황에서는 먼저 119에 신고하고, 구급대원이 도착할 때 까지 응급처치를 합니다.\n\n1. 화상부위를 차가운 흐르는 물로 10~15분 냉각시킵니다.\n2. 물집은 터트리지 않고, 화상부위에 붙어 있는 물질은 떼어내지 않습니다\n1. 환자를 시원한 장소로 옮깁니다.\n2. 찬물, 물수건, 선풍기를 이용하여 빨리 체온을 낮춥니다.\n\n1. 쏘인 부위에 벌침이 남아있으면 카드로 밀어서 제거합니다.\n2. 상처를 비누와 물로 씻고, 통증이 심한 경우 얼음주머니로 냉찜질을 합니다.\n※ 벌침을 핀셋으로 뽑지 않습니다.\n1. 뱀에게 물린 부위를 심장보다 낮게 위치시킵니다.\n2. 물린 부위를 비누와 물로 씻어냅니다.\n3. 물린지 15분 이내인 경우, 물린 부위의10㎝ 위에 (심장에 가까운 쪽) 폭 2㎝ 이상의 헝겊으로 느슨하게 묶습니다.\n\n\n1. 출혈이 심하지 않으면 흐르는 물로 5~10분간 씻습니다.\n2. 상처를 비비지 않고, 약간의 피가 흐르도록 하여 상처 내 세균이 밖으로 흘러 나오게 합니다.\n1. 환자 뒤에 발을 벌리고 섭니다.\n2. 두 손을 환자의 명치와 배꼽 중앙에 놓고 주먹을 감싸 쥐고 세게 밀어 올립니다.\n3. 말을 할 수 있거나 이물질이 나올 때 까지 반복 실시합니다.\n"
    ]
  },
  {
    "index" : "301",
    "title1": "심폐소생술 국민행동요령",
    "title2":  "심폐소생술의 중요성",
    "maintext": [
      "심정지가 발생했을 때 아무런 조치를 취하지 않으면 4~5분 내에 뇌손상이 일어나기 때문에 심장 정지 초기 5분의 대응이 운명을 좌우하는 것입니다. 이에 따라 응급상황 시 초기 목격자에 의하여 심폐소생술이 시행된 경우 소생율이 3배 이상으로 증가 가능합니다.\n"
    ]
  },
  {
    "index" : "301",
    "title1": "심폐소생술 국민행동요령",
    "title2":  "심폐소생술",
    "maintext": [
      "환자의 반응 확인\n어깨를 가볍게 두드리며 “여보세요, 괜찮으세요?”를 외치면서 환자의 반응을 확인합니다.\n119 신고\n환자의 의식(반응)이 없으면 구체적으로 사람을 지목하여 119 신고를 요청하고, 자동심장충격기를 가져오도록 부탁합니다.\n호흡확인\n환자의 얼굴과 가슴을 10초 이내로 관찰하여 호흡이 있는지를 확인합니다.\n호흡이 없거나 비정상적이라면 즉시 심폐소생술을 준비합니다.\n\n\n가슴압박 30회 시행\n깍지를 낀 두 손의 손바닥으로 환자의 가슴 압박점을 찾아 30회 가슴압박을 실시합니다.\n※ 압박깊이: 5cm, 압박속도: 분당 100~120회\n기도 개방\n인공호흡을 위해, 환자의 머리를 젖히고, 턱을 들어 올려서 환자의 기도를 개방합니다.\n인공호흡 2회 시행\n환자의 코를 막은 다음 구조자의 입을 환자의 입에 착시킨 후, 환자의 가슴이 올라올 정도로 1초 동안 숨을 불어 넣습니다.\n\n\n가슴압박과 인공호흡의 반복\n30회의 가슴압박과 2회의 인공호흡을 119구급대원이 도착할 때까지 반복해서 시행합니다.\n회복자세\n환자의 호흡이 회복되었으면 환자를 옆으로 돌려 눕혀 기도가 막히는 것을 예방합니다.\n가슴압박 위치\n성인과 소아 심정지 환자에서 가슴압박의 위치는 가슴뼈의 아래쪽 1/2입니다.\n"
    ]
  },
  {
    "index" : "301",
    "title1": "심폐소생술 국민행동요령",
    "title2":  "자동심장충격기(AED)",
    "maintext": [
      "심장충격기 켜기\n심장충격기는 반응과 정상적인 호흡이 없는 심정지 환자에게만 사용합니다. 심폐소생술 시행 중에 심장충격기가 도착하면 지체 없이 시행해야 합니다. 심장충격기의 전원 버튼을 누릅니다.\n두 개의 패드 부착\n패드 1: 오른쪽 쇄골 아래\n패드 2: 왼쪽 젖꼭지 아래의 중간 겨드랑이선에 부착합니다.\n\n\n\n심장리듬 분석\n심장충격기가 심장리듬을 분석하는 동안에는 환자에게 닿지 않게 떨어집니다. 심장충격이 필요하면 “심장충격이 필요합니다”라는 음성지시와 함께 자동으로 충전되고, 충전 중엔 가슴압박을 실시합니다. 심장분석이 필요 없는 경우는 심폐소생술을 계속 실시합니다.\n심장충격 실시\n심장충격이 필요한 경우에만 심장충격 버튼이 깜박입니다. 깜박이는 버튼을 눌러 심장충격을 실시합니다.\n※ 다른 사람이 환자에게서 떨어져 있는지 확인하고 실시합니다.\n\n\n즉시 심폐소생술 다시 시행\n심장충격을 실시한 후에는 즉시 심폐소생술을 실시합니다. 119 구급대원이 도착할 때까지 반복 실시합니다.\n"
    ]
  },
  {
    "index" : "302",
    "title1": "소화기사용법",
    "title2":  "분말소화기 사용방법",
    "maintext": [
      "[1]\n소화기를 불이 난 곳으로 옮긴 후 손잡이 부분의 봉인 줄을 제거하고 안전핀을 뽑습니다.\n바람을 등지고 서서 노즐을 빼서 잡고 불쪽으로 향하게 합니다.\n가까이 접근하여 손잡이를 힘껏 움켜쥡니다.\n빗자루로 쓸 듯이 분말(소화약제)을 골고루 쏩니다.\n안전핀을 뽑는다.(Pull pin)\n",
      "[2]\n노즐을 잡고 불쪽을 향한다(Aim at base of fire)\n손잡이를 움켜쥔다\n분말을 골고루 쏜다(Sweep side to side)"
    ]
  },
  {
    "index" : "302",
    "title1": "소화기사용법",
    "title2":  "소화기 설치 / 취급 및 사용법",
    "maintext": [
      "소화기는 보기 쉽고 사용하기 편리한 곳에 비치합니다.\n통행에 지장을 주지 않는 곳에 습기나 직사광선을 피하여 비치합니다.\n이산화탄소 소화기는 지하층, 창문이 없는 곳에서는 질식의 위험이 있으므로 사용하지 말아야 합니다.\n"
    ]
  },
  {
    "index" : "302",
    "title1": "소화기사용법",
    "title2":  "소화기의 종류",
    "maintext": [
      "수동식소화기는 조작과정을 전부 사람이 행하는 소화기를 지칭하며, 자동식소화기는 사람이 없더라도 일정온도 이상의 열에 의해 감지되어 자동으로 동작되는 소화기를 말합니다.\n일반적으로 소화기에는 대형소화기와 소형소화기가 있습니다.\n  대형 소화기는 크기가 크고 무거워서 사람이 운반할 수 있도록 바퀴가 달려있는 것이 특징입니다.\n"
    ]
  },
  {
    "index" : "303",
    "title1": "식중독 발생시 행동요령",
    "title2":  "식중독 발생시 대응 요령",
    "maintext": [
      "·식중독 의심증상(복통, 구토, 설사 등)이 나타나면 가까운 의료기관을 방문하여 의사의 지시에 따라야 합니다.\n·집단설사 환자가 발생하면 시장, 군수, 구청장에게 신고하여 식중독 확산을 예방하고 피해를 최소화합니다.\n"
    ]
  },
  {
    "index" : "303",
    "title1": "식중독 발생시 행동요령",
    "title2":  "식중독 예방 요령",
    "maintext": [
      "❍ 식중독 예방 6대수칙\n- 손 씻기, 익혀먹기, 끓여먹기, 구분사용하기, 세척·소독하기, 보관온도 지키기\n- 식중독 예방 6대수칙 세부내용\n\n식중독 예방 6대수칙 세부내용\n수칙\t세부내용\n손 씻기\t① 흐르는 물에 비누로 30초 이상 깨끗하게 손씻기\n② 조리·화장실 사용 전 후, 먹기 전에는 꼭 비누를 사용하여 손씻기\n익혀먹기\t① 음식은 충분히 익혀먹기\n  * 육류(중심온도 75℃, 1분 이상), 어패류(중심온도 85℃, 1분 이상)\n끓여먹기\t① 음용수는 끓여서 섭취하고 정수기는 정기적으로 점검·관리\n\n구분사용하기\t① 조리기구(칼, 도마 등)는 용도별(채소용, 육류용, 어류용, 가공식품용 등) 구분\n② 육류, 어패류, 가금류, 계란은 채소, 과일류 등과 교차오염 되지 않도록 분리 보관하기\n세척·소독하기\t① 채소, 과일 등은 흐르는 물로 깨끗이 씻어서 섭취\n② 세척 시 교차오염 되지 않도록 주의 (생채소 → 육류 → 어류 → 가금류 순으로 세척)\n③ 조리실, 조리도구, 식기는 열탕소독 또는 염소소독 실시\n\n보관온도 지키기\t① 냉장고(5℃), 냉동고(-18℃) 보관온도 지키기\n② 차가운 음식은 5℃ 이하, 뜨거운 음식은 60℃ 이상에서 보관하기\n③ 냉동식품은 냉장고, 냉수 또는 전자레인지에서 해동\n❍ 여름철 식중독 예방 요령\n- 집단급식소 등에 납품되는 식재료들이 적절한 온도 관리없이 외부에서 방치되지 않도록 식재료 보관과 부패·변질에 주의하세요.\n- 샐러드 등 신선채소류는 깨끗한 물로 세척하고, 물은 끓여 마셔요.\n- 육류와 어패류 등을 취급한 칼·도마와 교차오염이 발생하지 않도록 구분하여 사용하세요.\n- 나들이, 학교 현장 체험학습, 야유회 등을 갈 경우 이동 중 준비해 간 김밥, 도시락 등의 보관온도가 높아지거나 보관 시간이 길어지지 않도록\n  아이스박스를 사용하는 등 음식물 관리에 주의하세요.\n\n❍ 겨울철 식중독 예방 요령\n- 식품조리 종사자는 손 씻기 등 개인 위생관리를 철저히 합니다.\n- 음식물은 반드시 충분히 익혀서 먹어요.\n- 설사, 구토 증상이 있는 사람의 구토물을 처리할 경우에는 반드시 일회용 장갑을 착용하고, 오물은 비닐 봉투에 넣어 봉하여 처리하고, 염소계 소독제를   이용하여 신속하게 소독하세요.\n- 노로바이러스는 사람 간 2차 감염을 일으킬 수 있으므로, 오염된 표면은 염소계 소독제로 철저히 소독하세요.\n\n❍ 장마철 식중독 예방 요령\n- 침수되었거나 의심되는 채소류나 음식물은 반드시 폐기하세요\n- 냉장고에 있는 음식물도 주의하고, 유통기한 및 상태를 꼭 확인하세요.\n- 물은 반드시 끓여 먹어요.\n- 행주, 도마, 식기 등은 끓는 물 또는 기구등의 살균·소독제로 소독하세요.\n- 실외에 있는 된장, 고추장 독에 비가 새어들지 않도록 해요.\n- 설사나 구토 증상이 있으면 신속하게 병원으로 가서 치료받아요.\n"
    ]
  },
  {
    "index" : "304",
    "title1": "산행안전사고",
    "title2":  "위급 상황 시 행동 요령(3C)",
    "maintext": [
      "- 1단계 : 위급상황을 인식하고 어떻게 행동할지를 결정하는 것(Check)\n- 2단계 : 도움을 요청하는 것(Call)\n- 3단계 : 응급의료기관에 인계할 때까지 적절한 처치를 하는 것(Care)"
    ]
  },
  {
    "index" : "304",
    "title1": "산행안전사고",
    "title2":  "구조 요청 시 꼭 알려야 할 정보",
    "maintext": [
      "- 응급 상황이 발생한 정확한 장소\n- 무슨 일이 일어났는지\n- 부상자의 상태 정도\n- 전화 거는 사람의 이름, 연락처\n- 얼마나 많은 사람이 다쳤는지\n- 응급처치는 어떻게 하고 있는지"
    ]
  },
  {
    "index" : "304",
    "title1": "산행안전사고",
    "title2":  "응급조치",
    "maintext": [
      "ㆍ 가슴통증, 호흡곤란 등의 급성질환이 발생했을 때\n- 등산을 하다가 극심한 가슴통증이 발생했다면 심장혈관, 즉 관상동맥의 이상을 의심해 볼 수 있다. \n- 특히, 가슴이 터질 듯 하거나 짓누르는 듯한 통증을 느낀다면 협심증이나 심근경색일 때 발생하는 현상일 수 있으므로 즉시 편안한 자세로 휴식을 취해야 하며 구조대에 도움을 요청하도록 한다. \n- 심혈관계에 이상이 있는 사람은 무리한 등산을 피해야 하며 혈관확장제를 미리 준비하여 증상이 나타났을 때 복용하는 것이 좋다. \n- 호흡곤란 증세가 나타났을 때에는 등산을 중단하고 안정을 취해야 하며 호흡을 깊게 천천히 하도록 하고 증상이 좋아지지 않으면 즉시 도움을 요청해야 한다.\n\nㆍ 겨울철 디카, 휴대폰 랜턴 밧데리 방전보호\n- 리튬이온 베터리는 온도가 낮으면 작동에 무리가 가거나 방전될 소지가 있다. 따라서 평상시 베터리를 따뜻한 체온으로 보호하여 방전 및 예기치 못한 상황에 유의한다. \n- 추운 날씨에는 자켓 안에 넣어 다니며 손난로등으로 함께 보관하면 효과적으로 베터리 방전을 예방할 수 있다. \n- 랜턴 베터리의 경우 사용중인 베터리와 베터리 사이에 종이를 넣어둠으로 절전효과를 일으킬 수 있다.\n\nㆍ 고혈압 및 빈혈 환자 등산 시 주의 사항\n- 평소 고혈압이 있는 사람이 혈압이 잘 조절되지 않은 상태에서 산에 오르면 혈압이 더욱 상승하게 된다. \n- 갑작스러운 혈압상승은 뇌출혈 등 위험한 상황으로 이어질 수 있으므로 각별히 주의해야 한다. \n- 빈혈환자 역시 등산을 하게 되면 운동량이 증가하여 몸에 더 많은 산소를 공급해야 하는데 이는 심장에 부담을 줄 수 있다.\n\nㆍ 골절\n- 뼈가 부러지는 부상을 입었을 경우에는 먼저 손상 부위를 차갑에 유지하고 부목을 대고 고정시켜야 한다. \n- 나뭇가지나 두꺼운 종이 등을 사용하여 옷가지 등으로 묶으면 된다. \n- 골절 부위에 출혈이 있으면 직접 압박으로 지혈을 하고 부목을 대도록 한다. \n- 뼈가 외부로 노출된 개방성 골절 부상을 입었다면 뼈를 억지로 안으로 밀어 넣으려 하지 말고 만약 뼈가 안으로 들어간 경우라면 의료진에 알리도록 한다. \n- 개방성 골절은 노출된 부위를 통해 감염이 생길 우려가 있으므로 환부를 깨끗한 가제나 수건으로 덮고 부목으로 고정시켜 빨리 병원으로 이송해야 한다.\n\nㆍ 다리에 쥐날 때\n- 만약에 왼쪽 다리에 쥐가 나는 등 근육이 경직 혹은 경련이 일어날 경우 왼쪽 손등의 새끼 손가락 중간마디를 오른 손 검지 손톱등으로 꾹 눌러본다. \n- 특별히 아픈 부위가 있다면 지속적으로 해당 부위를 누르게 되면 일시적으로 통증을 경감시킬 수 있다. \n- 오른쪽 다리의 경우 같은 방법으로 오른쪽 손등의 새끼 손가락 중간 마디 부위를 지압한다.\n\nㆍ 머리손상\n- 머리를 다쳤을 때 환자가 의식을 잃거나 토하거나 두통을 계속 호소한다면 반드시 응급실에 가서 검사를 받아야 한다. \n- 이 때는 가능한 가장 가까운 응급실을 찾는 것이 바람직 하다.\n\nㆍ 뱀에 물렸을 때\n- 몸을 눕혀 안정시킨 뒤 움직이지 않게 하고 물린 부위가 부풀어 오르면 5~10cm 위쪽을 묶어 독이 퍼지지 않게 한다. \n- 입에 상처가 없을 때 물린 부위를 약간 절개하고 입으로 독을 빨아낸다. \n- 뱀에게 물린 경우 뱀의 모양을 잘 살펴야 한다. \n- 독사는 머리가 삼각형이고 목이 가늘며 물리면 2개의 독이빨 자국이 난다. \n- 독사가 아니면 당황할 필요는 없다. \n- 소독을 주된 처치로 하면 되는데 비누와 흐르는 물로 상처 부위를 깨끗이 씻고 옥시풀 등의 소독약으로 소독한 다음 거즈같은 청결한 천으로 덮는다. \n- 동물에게 물린 상처는 여러 가지 감염증의 원인이 되므로 처치가 끝났으면 조속히 의사의 진찰을 받는다. \n- 만약 독사에 물린 사람이 있을 때는 우선 환자가 안정하도록 바닥에 눕힌다. \n- 움직이면 혈액순환이 좋아져 독소가 빨리 퍼지므로 주의해야 한다. \n- 상처부위를 물로 잘 씻어 내고 소독을 한 다음, 상처보다도 심장에 가까운 곳을 가볍게(표면의 정맥을 압박할 정도로) 묶어둔다. \n- 구조자는 환자의 상처부위에 직접 입을 대고 독소를 빨아낸다. 강하게 빨아내고 빨아내거든 재빨리 뱉어 버린다. \n- 이러한 처치를 몇 번 되풀이 하고 독소를 빨아낸 사람은 깨끗이 양치질을 한다. \n- 상처의 처치가 끝나면 환자를 들 것 같은 것에 태워서 안정한 상태 그대로 서둘러 의사의 치료를 받게 한다. \n- 치료가 늦어지면 독소가 전신에 퍼져서 쇼크상태에 빠지는 수가 있으므로 주의해야 한다.\n\nㆍ 벌레에 물렸을 때\n- 밝은 색의 옷이나 헤어스프레이, 향수 등은 곤충을 유인할 수 있으므로 피하고, 남은 음식도 꼭 덮어놓으므로 벌레들로 부터의 피해를 예방한다. \n- 산행 중에는 긴상하의가 모기를 막는 일차적 방책이다. \n- 그 외 초음파를 발생시켜 모기를 퇴치한다는 초음파 모기 퇴치기, 바르는 모기약 등을 병용한다. \n- 또한 손목에 걸어 착용할 수 있는 모기퇴치 용품도 휴대한다.\n\nㆍ 벌에 쏘였을 경우\n- 산행 중 벌에게 쏘이는 경우, 억지로 독침을 빼려 하지 말고 신용카드 같은 얇은 도구를 이용하여 살살 긁어 주면 곧 벌침이 빠진다. \n- 이 후 환부를 절대로 문지르지 말아야 한다. \n- 계곡물이나 생수 등으로 차가운 물수건을 만들어 상처 부위를 덮어준다. \n- 이 때 얼음물에 적신 물수건으로 냉찜질을 해주면 통증이 가신다. \n- 한편 얼음등으로 물린 부위를 찜질하고 암모니아 수 등을 바르면 큰 문제는 없다. \n- 또한 보통 대용으로 우유를 바르는 것도 좋다. \n- 전신적인 쇼크나 알레르기 반응 시 병원에 입원, 응급치료를 받아야 한다.\n\nㆍ 여름철에 잡목숲을 산행할 때\n- 날씨가 무더운 한 여름, 가시넝쿨로 뒤덮힌 잡목 숲을 산행할 경우 피부보호를 위해 가급적 긴 팔을 입어야 한다. \n- 그러나 더위로 인해 여의치 않을 경우 반팔에 토시를 착용하여 산행길이 좋으면 토시를 벗고 잡목구간 출연시는 다시 입는 형태로 수시로 갈아 입도록 함으로 가시넝쿨에 피부가 상하지 않도록 주의한다. \n(토시: 손목을 감싸는 천으로 만든 것. 일명 \"소대\"라고 함)\n\nㆍ 열상\n- 찢어져서 생긴 상처를 열상이라고 한다. \n- 열상은 출혈도 많고 때로는 피부속의 근육과 인대 등도 밖으로 보일 수 있다. \n- 특히 머리부위의 열상은 출혈량이 많아서 상처부위 범위가 작더라도 심한 출혈을 발생시킨다. \n- 열상이 있을 때에는 열상의 정확한 부위를 확인한 후 거즈를 덮고 손으로 눌러주면 지혈이 된다. \n- 이 때 지혈제를 사용하면 지혈제 가루가 상처 사이에 박혀 세척으로도 완전히 제거 되지 않아 나중에 봉합해도 상처가 잘 치유되지 않을 수 있기 때문에 사용하지 않는 것이 좋다. \n- 열상은 대부분 상처를 봉합해야만 하기 때문에 가능한 빠른 시간 안에 응급실을 찾아야 한다.\n\nㆍ 예기치 못한 눈길 상황 발생시\n- 예상치 못한 폭설 등으로 산길이 눈으로 덮였을 시, 비상 아이젠을 착용하여야 하나 상황이 위급하다면 대용으로 신발위에 양말을 벗어 신고 산행한다. \n또는 아이젠 대용으로 배낭에 항상 9mm 줄을 예비하여 눈길 발생 시 발에 줄을 감고 산행하도록 한다.\n\nㆍ 저체온증\n- 저체온증은 체온이 35℃ 이하로 내려간 상태를 말하는데 추운 겨울철에만 발생하는 것이 아니라 땀 등으로 옷이 젖어 있는 상태에서 바람이 불면 발생할 수 있다. \n- 특히, 체력이 저하되고 탈진한 상태라면 더욱 위험할 수 있으므로 주의해야 한다. \n- 체온이 떨어지기 시작하면 움직임이 둔화되기 때문에 스스로 정상체온을 회복하는 능력이 저하된다. \n- 따라서 날씨가 크게 춥지 않은 가을철이라도 등산을 할 때에는 체온을 유지시켜 주는 재질의 등산복과 여벌의 옷을 준비하고 탈진되지 않도록 수분과 탄수화물을 적절히 섭취해야 한다. \n- 만약 체온이 저하되었다면 옷이나 담요 등을 덮어 보온을 하고 따뜻한 물을 마시며 피부를 강하게 문질러 혈액순환이 잘 되도록 하는 것도 좋다. \n- 무엇보다 빨리 도움을 요청해서 따뜻한 곳으로 이동해야 한다.\n\nㆍ 주변에 응급환자 발생시\n- 우선 당황하지 말고 침착하게 행동해야 한다. \n- 당황하게 되면 평소에 잘 알고 있던 응급처치조차 제대로 하지 못하고 환자를 더욱더 불안하게 할 수 있다. \n- 혼자서 모든 것을 해결하려는 것은 잘못이다. 환자 상태가 나쁘거나 급할 수록 주변의 도움을 청해야 한다. \n- 소방서에서 운영하는 119 구급대는 응급환자 신고접수 후 5분 안에 현장에 출동하여 도움을 주고 있다. 전국 어디서나 119로 전화 가능하다. \n- 추락사고 현장에서 무리하게 환자를 옮기려고 서두르게 되면 손상을 악화 시킬 수 있으니 구급대를 기다린다. \n- 응급처치가 항상 필요한 것만은 아니다. 무엇인가를 해야 한다는 강박관념에 욕심을 부리다 보면 불필요한 처치를 하거나 응급실 도착시간을 지연시킬 수 있다. \n- 예를 들어 부엌에서 요리를 하다가 칼에 손을 베인 경우에 출혈이 멈추도록 상처부위를 거즈로 감싸거나 손으로 누르는 것은 좋지만 약국에 달려가 지혈제나 항생제를 사다가 상처에 뿌리고 응급실에 오는 것은 잘못이다. \n- 응급처치의 우선순위 중 가장 중요한 것은 생명유지를 위한 호흡과 심장운동이다. 이를 위하여 기도유지, 인공호흡, 심장압박 등이 다른 처치에 우선되어야 한다. \n- 예를 들어 교통사고로 의식을 잃고 고개가 앞으로 젖혀져 있으면 기도가 막실 수 있는데 이 경우에 눈에 보이는 사지의 출혈에만 신경쓰다보면 숨을 못쉬어 불행한 일이 생길 수 있다. \n- 병원응급실로 옮겨야겠다고 결정이 되면 가장 가까운 병의원의 응급실로 환자를 옮겨 1차 응급조치를 받아야 한다. \n- 무조건 큰 병원만 고입하여 멀리 떨어진 대학병원 등으로 옮기다 보면 치료시기를 놓쳐 상태가 악화될 수도 있다.\n\nㆍ 철과상과 절상\n- 등산 시에는 날카로운 나뭇가지나 등산장비 등에 피부를 긁히거나 베이는 경우도 자주 발생한다. \n- 사소한 부상이라면 소독 후 반창고를 붙이도록 하고 만약 피가 멈추지 않거나 출혈이 심각할 때는 환부를 심장보다 높은 곳으로 들어 올리고 피가 나는 부위는 압박을 통해 지혈하도록 한다.\n\nㆍ 치아 손상\n- 치아가 뿌리째 빠진 경우는 식염수나 우유에 빠진 치아를 담가서 치과 응급처치를 받을 수 있는 병원으로 빠른 시간 안에 가져 가면 적절한 이식치료를 받을 수 있다.\n\nㆍ 탈진\n- 탈진을 방지하기 위해서는 사전에 수분을 충분히 섭취하는 것이 중요하다. \n- 등산을 하면서 물을 조금씩 자주 마시고 쉬는 동안에는 탄수화물을 섭취하도록 하며, 알코올이나 고단백 음식은 피하는 것이 바람직하다. \n- 만약 등산로에서 길을 잃고 오랜 시간 헤매다 탈진 증세가 나타날 때에는 그늘에 편한 자세로 눕도록 하고 등산화와 양말을 벗고 조이는 옷과 허리띠 등을 느슨하게 풀어주는 것이 좋다. \n- 물을 충분히 공급하며 이때 소금물이나 염분제를 먹는 것은 피해야 한다.\n\nㆍ 발목염좌\n- 발목을 '삐었다' 혹은 '접질렀다' 고 표현하는 발목 염좌는 울퉁불퉁한 바위나 계단을 오르내릴 때 흔히 발생하는 증상이다. \n- 다리가 균형을 잃으면서 발목이 돌아갔을 때 걷기 힘들어지고 부위가 부어오르는 것을 느낄 수 있는데 이는 인대의 일부 혹은 전체가 늘어나거나 파열됐기 때문이다. 가벼운 발목 염좌의 경우 따로 치료를 하지 않아도 저절로 낫게 되지만 2~3일이 지났는데도 지속적으로 발목 부위에 통증을 느낀다면 병원을 찾는 것이 좋다. \n- 단순 염좌라 생각하여 방치했다가 뒤늦게 골절이 발견되는 경우도 있기 때문이다. \n- 인대가 손상된 경우라면 3~4주간 석고부목 고정을, 인대가 파열된 상황이면 4~6주간 석고 고정을 해야 한다. \n- 발목 염좌를 초기에 제대로 치료하지 않을 경우 다친 부위를 반복적으로 삐게되거나 만성적 통증에 시달릴 수도 있으므로 주의해야 한다.\n"
    ]
  },
  {
    "index" : "304",
    "title1": "산행안전사고",
    "title2":  "산에 오를 때는 어떻게 할까?",
    "maintext": [
      "- 산행은 아침 일찍 시작하여 해지기 한두 시간 전에 마친다.\n- 하루 8시간을 산행하고, 체력의 30%는 비축한다.\n- 일행 중 약한 사람을 기준으로 산행한다.\n- 될 수 있으면 30킬로그램 이상의 짐을 지지 않는다.\n- 배낭에는 기상이변 등을 대비 랜턴, 우의, 휴대전화(예비 축전지), 상비약품을 준비하고 손에는 될 수 있으면 물건을 들지 않는다.\n- 등산화는 발에 잘 맞고 통기성과 방수성이 좋은 것을 신는다.\n- 산행 중에는 한꺼번에 너무 많이 먹지 말고, 조금씩 자주 섭취한다.\n- 산에서는 아는 길도 자주 지도를 보고 확인한다.\n- 길을 잘못 들었을 때는 당황하지 말고, 아는 위치까지 되돌아가서 다시 확인한다.\n- 등반로 외의 산행을 삼가고, 길을 잃었을 때에는 계곡을 피하여 능선으로 올라간다.\n- 등산화 바닥 전체로 지면을 밟고 안전하게 걷는다.\n- 보폭을 너무 넓게 하지 말고 항상 일정한 속도로 걷는다.\n- 발 디딜 곳을 잘 살펴 천천히 걷는다.\n- 처음 몇 차례는 15~20분 정도 걷고 5분간 휴식하고, 차츰 30분 정도 걷고 5~10분간 휴식한 다음 산행에 적응이 되면 1시간 정도 걷고 10분간씩 휴식하는 것이 좋다.\n- 산행 시에는 수시로 지형과 지도를 대조하여 현재 위치를 소방서에서 설치한 위치판 고유번호와 함께 확인하는 것이 좋다.\n- 내려갈 때는 자세를 낮추고 발아래를 잘 살펴 안전하게 디딘다.\n- 썩은 나뭇가지 풀, 불안정한 바위를 손잡이로 사용하지 않는다.\n- 급경사 등 위험한 곳에서는 보조 자일을 사용하는 것이 좋다."
    ]
  },
  {
    "index" : "304",
    "title1": "산행안전사고",
    "title2":  "산에서 캠핑할 때는",
    "maintext": [
      "- 야생동물이나 곤충으로부터 피해를 보지 않도록 주의하고, 뱀 등이 나타나면 절대로 공격을 하면 안 된다.\n- 계곡에서 캠핑할 때는, 밤사이 집중호우가 내려 물이 갑자기 불어나면서 위험해질 수 있으므로 물 가까이 텐트를 치지 않는다.\n- 물을 쉽게 구할 수 있고 바닥이 평평해야 하며, 뒤에 암벽이나 언덕이 없어 산사태 위험이 없는 곳에 텐트를 친다.\n- 벌레에 물리면 비눗물로 즉시 씻고, 항히스타민제 연고를 바른다.\n- 휴대용 랜턴, 라디오, 밧줄(로프), 구급약품 등을 준비해둔다.\n- 호우주의보 발령 시 라디오에 귀를 기울여 기상상태를 주시한다.\n- 등산 중일 때에는 빨리 하산하거나 급히 높은 지대로 피신하되, 물살이 거센 계곡을 절대로 건너지 않는다.\n- 야영 중에 물이 밀려들 때에는 절대로 물건에 미련을 두지 말고 신속히 대피한다.\n- 집중호우 시 나무로 만들어진 다리(교량)는 건너지 않는다."
    ]
  },
  {
    "index" : "304",
    "title1": "산행안전사고 국민행동요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "등산로를 미리 파악하고 통신장비 등 기본 등산장비를 휴대하며 음주, 단독산행을 삼가야 합니다.\n산행은 아침 일찍 시작하고 해지기 한 두 시간 전에 마쳐야 합니다.\n하루 산행은 8시간 이하로 하며 일행 중 가장 약한 사람을 기준으로 산행합니다.\n배낭 무게는 가급적 가볍게 하고 발에 맞는 등산화를 신어야 합니다.\n사고를 대비하여 비상식량을 챙기고 산행 중 음식물은 한꺼번에 너무 많이 먹지 말고 조금씩 자주 먹습니다.\n등산로가 아닌 곳은 출입하지 않아야 하며, 길을 잘못 들었다고 판단되면 빨리 되돌아가야 합니다.\n\n우천 시 계곡산행은 피해야 하고 폭우로 계곡물이 불어나 급류로 바뀐 때에는 절대 건너지 말아야 합니다.\n낙석이 자주 일어나는 경사진 곳과 바위벽 아래를 지날 때에는 낙석에 유의합니다.\n산행 중 조난 또는 길을 잃었을 경우에는 계곡을 피하고 능선을 따라 이동합니다."
    ]
  },
  {
    "index" : "305",
    "title1": "어린이 놀이시설 안전사고",
    "title2":  "안전한 놀이시설 이용을 위한 놀이기구별 안전수칙",
    "maintext": [
      "1. 공통사항\n· 영유아는 보호자의 동반하에 놀이를 마칠 때까지 보호 및 관찰을 받아야만 한다.\n· 놀이에 부적합한 끈이 달린 옷 또는 슬리퍼 등을 착용하거나 책가방, 장난감 등을 소지한 채 놀이기구를 이용하지 않는다.\n· 난간과 밧줄이 있는 놀이기구는 항상 두손으로 잡고 이용한다.\n· 한여름 또는 눈이 올 때는 놀이기구가 뜨겁거나 미끄럽지 않은 지 확인 후에 이용한다.\n· 놀이시설에 위험한 물건이 있거나 위험한 상태로 되었을 때 또는 다친 사람이 발생하였을 때 놀이를 중단하고 즉시 도움을 요청한다.\n· 놀이기구를 소중히 이용하며, 낙서하거나 부착물을 훼손하지 않는다.\n· 놀이기구는 차례대로 이용하고, 사용인원을 초과하여 사용하지 않는다.\n· 놀이가 이루어지고 있는 동안 활동공간내에서는 야구, 축구, 배드민턴, 공놀이, 자전거 타기 등을 삼가 하여야 하며, 휠체어, 유모차, 자전거 등을 세워 두어서도 안 된다.\n\n2. 그네\n· 그네가 완전히 정지된 상태에서 타고 내린다.\n· 서서 타거나 무릎으로 혹은 엎드려 타지 않는다.\n· 움직이는 그네 곁에 서 있거나 다른 놀이를 하지 않는다.\n· 그네 줄을 꼬면서 타지 않는다.\n· 그네 좌석 한가운데 앉아 양쪽 손잡이를 잡고 탄다.\n· 1명이 타도록 되어 있는 그네를 2명이 동시에 타지 않도록 한다.\n· 그네 옆에 설치된 안전대에 걸터앉지 않는다.\n\n3. 미끄럼틀\n· 미끄럼틀을 거꾸로 기어 올라가지 않고, 계단을 이용하여 한 계단씩 차례로 올라간다.\n· 미끄럼틀 위에서 다른 사람을 밀거나 당기지 않는다.\n· 앞사람이 없는 지 확인하고 한 사람씩 내려온다.\n· 엎드려 타거나 서서 타지 않는다.\n· 줄넘기 등을 신체 일부에 묶거나 두른 채 내려오지 않는다.\n· 내려온 뒤에는 뒤따라 오는 사람에게 방해되지 않도록 재빨리 비켜준다.\n· 미끄럼틀 타고 내려올 때 다른 도구를 타고 내려오지 않는다.\n· 미끄럼틀 난간 바깥쪽을 잡고 올라가거나 미끄럼틀 위에서 바닥으로 뛰어내리지 않는다.\n\n4. 공중 놀이기구\n· 매달림형이나 좌석형과 같이 형식에 맞는 방법으로 탄다.\n· 손잡이나 좌석에 한 사람씩만 이용한다.\n· 이동구역에서 머물러 있거나 장난치지 않는다.\n\n5. 회전 놀이기구\n· 회전하는 도중에 뛰어 내리거나 타지 않는다.\n· 회전 중에 친구와 미는 등 장난을 하지 않는다.\n· 회전대를 갑자기 고속으로 밀지 않는다.\n· 움직이는 회전대를 멈추기 위해 억지로 붙잡지 않는다.\n· 회전대 밑으로 들어가지 않는다.\n\n6. 흔들 놀이기구(시소, 흔들말)\n· 시소는 서로 마주보고 앉아서 두손으로 손잡이를 꼭 잡고 탄다.\n· 시소위에 서 있거나 움직이는 중에 뛰어내리지 않는다.\n· 내릴 때는 상대방에게 미리 알리고, 시소 밑에 발을 두지 않도록 한다.\n\n7. 조합놀이대(각 놀이기능 부분 참조)\n· 흔들거리는 놀이기구는 반드시 난간을 잡고 이용하며 뛰어가지 않는다.\n· 난간 또는 울타리 사이로 오르거나 신체 일부를 끼어넣지 않는다.\n· 놀이기구 위에서 밀거나 잡아당기는 놀이를 하지 않는다.\n\n8. 건너는 기구(무지개 다리, 구름다리, 평균대)\n· 무지개다리, 구름다리를 사용하는 사람을 잡아당기거나 밀지 않는다.\n· 앞사람이 움직이는 반대방향으로 움직이지 않는다.\n\n9. 정글짐, 스페이스네트, 오르는 기구\n· 놀이기구의 꼭대기에 서 있거나 누워있지 않는다.\n· 놀이기구 위에서 상대방을 잡거나 밀지 않는다.\n· 내려올 때는 뛰어내리지 않고 아래를 살피고 천천히 한발씩 내려온다.\n· 위에 누군가가 있을 경우 그 밑으로 지나가지 않는다.\n\n10. 폐쇄형 놀이기구\n· 놀이기구 안에서 놀이 이외에 잠을 자거나 게임 등 다른 행위를 하지 않는다.\n· 볼풀장 바닥에 누워 있지 않는다.\n· 매달려 타는 기구(트랙라이더)는 한사람씩 차례로 이용한다.\n\n11. 물이용 놀이기구\n· 흙이 묻은 신발을 신고 들어가지 않는다.\n· 벗겨지기 쉬운 신발이나 걸림 또는 끼임이 가능한 복장은 착용하지 않는다.\n· 물을 마시거나 물속으로 입수하지 않는다.\n· 음식물이나 동물 등과 함께 들어가지 않는다.\n· 물속에 침을 뱉거나 대소변을 보지 않는다.\n· 영유아 등은 반드시 보호자를 동반하고, 기저귀를 찬 채 들어가지 않는다.\n· 피부병 등 질환이 있는 어린이는 놀이를 삼간다.\n· 놀이기구 이용 중에는 안전요원의 안내에 따른다.\n· 놀이용으로 설치되지 않는 버킷이나 물 분사 등에 이용되는 시설에는 올라가거나 걸터앉지 않는다.\n· 젖은 상태의 놀이기구의 표면은 매우 미끄러우므로 손잡이를 단단히 잡고 이용해야 하며, 뛰어서는 아니 된다.\n\n12. 바닥재\n· 놀이 중에 모래나 바닥재료를 던지지 않는다.\n· 날카로운 유리, 금속조각, 동물의 분뇨 등이 있으면 놀이를 중단한다.\n· 고무매트 등 인공 바닥재료를 파헤치거나 떼어내지 않는다."
    ]
  },
  {
    "index" : "305",
    "title1": "어린이 놀이시설 안전사고 국민행동요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "다른 사람이 내려오는 방향으로 올라가지 않습니다.\n위에 있는 사람의 발을 잡거나 흔들지 않습니다.\n내려올 때는 아래를 잘 살핍니다.\n젖어 있는 기구에서는 놀지 않습니다.\n줄을 양손으로 잡고 타며\n그네가 움직이는 도중에 뛰어 내리지 않습니다.\n배를 깔고 엎드려서 타거나 서서 타지 않습니다. \n사슬이나 줄을 꼬지 않습니다.\n다른 사람이 타고 있을 때에는\n앞뒤로 지나가지 않습니다.\n미끄럼 판으로 올라가지 말고 반드시 계단을 이용합니다.\n앞사람이 올라간 다음 올라가고 한 사람씩 앉아서 내려옵니다.\n엎드려 타거나 서서 타지 않습니다.\n내려온 뒤에는 다음 사람이 내려오다 부딪치지 않도록 빨리 비켜줍니다."
    ]
  },
  {
    "index" : "306",
    "title1": "실종유괴예방 행동요령",
    "title2":  "실종유괴 예방",
    "maintext": [
      "· 자녀를 집에 혼자 두지 마세요.\n· 항상 자녀와 함께 다니세요.\n· 실종아동 예방용품을 활용하세요.\n· 자녀에 관한 정보들을 기억해 주세요.\n· 자녀의 하루 일과와 친한 친구들을 알아두세요.\n· 정기적으로 자녀사진을 찍어두세요."
    ]
  },
  {
    "index" : "306",
    "title1": "어린이 실종 유괴 예방 국민행동요령",
    "title2":  "어린이 실종 유괴 예방",
    "maintext": [
      "잘 모르는 사람과 접촉하지 않도록 교육합니다.\n아이의 지문, 사진, 보호자 인적사항 등을 미리 등록합니다.\n※ 경찰서나 안전드림앱을 통해 등록 가능합니다.\n정기적으로 아이 사진을 찍습니다.\n※ 안전드림앱을 통해 갱신 가능합니다.\n집 주변, 등하굣길 주변의 아동안전 지킴이집을 알려줍니다.\n※ 안전드림앱, 생활안전지도를 통해 위치를 확인할 수 있습니다.\n아이를 집에 혼자 두지 않고, 항상 자녀와 같이 다닙니다.\n※ 잠깐이라도 차 안에 혼자두지 않습니다.\n이름표, 미아방지 팔찌 등 실종아동 예방용품을 활용합니다.\n※ 유괴의 가능성이 있으므로 이름과 연락처는 겉으로 잘 보이지 않는 곳에 새깁니다.\n아이의 하루 일과와 친한 친구들을 알아둡니다.\n※ 친구와 그 보호자의 연락처를 미리 파악합니다.\n어린이 실종 유괴 예방\n아이의 현재 위치와 상황에 대해 주기적으로 확인합니다.\n아이가 실종된 경우 즉시112에 신고합니다."
    ]
  },
  {
    "index" : "307",
    "title1": "성폭력 예방 행동요령",
    "title2":  "성폭력 예방",
    "maintext": [
      "낯선 사람과 엘리베이터를 함께 타지 않도록 알려주세요.\n혼자서는 다니지 않도록 하고 부득이 혼자 다녀야 할 경우 꼭 마중을 나가 주세요.\n다른 사람이 자녀의 몸을 만질려고 하면 “안돼요”, “싫어요”라고 크고 분명하게 말하도록 알려주세요.\n집에 혼자 있을 때는 항상 창문과 출입문을 꼭 잠그고 반드시 가족에게만 문을 열어주도록 연습합니다."
    ]
  },
  {
    "index" : "308",
    "title1": "학교 폭력 예방 행동요령",
    "title2":  "학교 폭력 예방",
    "maintext": [
      "- 자녀가 가급적 친구들와 함께 큰길로 등·하교토록 합니다.\n- 위험을 느낄 때는 등·하교 방법을 바꾸거나 필요시 부모님이 동행합니다.\n- 단체활동 참여로 친구를 사귀도록 하고, 평상시 선생님, 친구와 대화를 통하여 자녀의 상태를 확인합니다.\n- 학교폭력을 당하였을 경우 112 또는 24시간 학교폭력 상담 및 신고 전화 117로 전화하도록 알려줍니다."
    ]
  },
  {
    "index" : "308",
    "title1": "학교 폭력 예방 국민행동요령",
    "title2":  "학교 폭력 예방 국민행동요령",
    "maintext": [
      "학교폭력이 발생하면 학교나 117 신고상담센터에 즉시 신고합니다.\n단순폭력이라도, 담임선생님이나 학교 내 선생님과의 상담을 통해 폭력 피해사실과 힘들었던 부분을 이야기합니다.\n학교폭력대책자치위원회 개최를 통해 피해학생 보호조치와 가해학생 선도조치를 받습니다.\n필요할 경우 경찰에 수사를 의뢰합니다.\n피해 학생의 심리적 안정을 위해 학교 내 Wee클래스나 교육(지원)청 Wee센터에서 가족이 함께 상담을 받으면 좋습니다.\n학교 주변 순찰을 강화하고 학교주변을 수시로 세심하게 관찰합니다."
    ]
  },
  {
    "index" : "309",
    "title1": "가정 폭력 예방 행동요령",
    "title2":  "가정 폭력 예방",
    "maintext": [
      "- 가정폭력이 발생하면 안전을 위해 일단 안전한 곳으로 피하세요.\n- 상담은 여성긴급전화1366 또는 가까운 가정폭력상담소로 전화주세요.\n- 가정폭력이 발생한 즉시 112로 신고하세요.\n- 신분증, 신용카드, 통장, 갈아입을 옷 등은 미리 준비해 놓고 급히 챙겨올 수 있는 장소에 보관해주세요.\n- 위급한 상황을 대비해 여윳돈을 준비하세요.\n- 위급상황 발생 시 안전하게 머물 곳과 연락할 사람을 사전에 정해놓으세요.\n- 이웃들에게 폭행을 당하는 소리가 나면 경찰에 신고해달라고 사전에 알려주세요."
    ]
  },
  {
    "index" : "310",
    "title1": "억류 및 납치 행동요령",
    "title2":  "억류 및 납치",
    "maintext": [
      "- 만일 인질로 억류되었거나 납치 감금을 당했다면 저항하지 말고 순순히 하라는 대로 응하고 급작스러운 행동을 피해야 합니다.\n- 탈출 성공 가능성이 아슬아슬하다고 판단될 때는, 다시 말해 100% 탈출 자신이 없으면 탈출을 시도하지 않는 것이 좋습니다.\n- 납치된 사람이 여럿(많은 수의 사람)일 때는 잘 띄지 않도록 처신하고, 납치범에게 위협적인 인상을 쓰는 것은 금물이며, 납치범과 눈이 마주치는 것도 피해야 합니다.\n- 납치범들이 무엇인가를 물어올 때는 답은 되도록 짧게 자연스러운 자세로 대답하고, 화를 내서는 안 됩니다.\n- 납치범이 무엇인가 지시할 때는 공손하고 순응하고, 그들을 자극할 수 있는 언행을 삼가며, 육성녹음을 요구할 때 기꺼이 응하도록 합니다.\n- 구출작전이 전개될 때는 즉시 엎드려야 합니다.\n- 눈을 가리면 주변의 소리·냄새·피랍로 경사와 거리·범인 음성 등 기억\n- 건강 유지를 위해 계속 운동하고, 주는 것은 모두 먹고, 몸이 아플 때는 약을 요구하도록 합니다.\n- 납치범과 대화를 할 수 있다면 그들과 대화를 하는 것이 좋으며, 우호적 관계를 유지하도록 노력해야 합니다.\n- 석방시기가 임박할 때도 자제력을 잃지 않도록 하며 갑작스러운 태도 변화를 보여서도 안 됩니다.\n- 어떠한 상황에서건 외부에게 구출을 위한 모든 수단이 동원되고 있으므로 자제력을 잃지 말고 절망감을 느껴서는 안되며, 탈출로 등 자신이 유리하게 활용할 수 있는 여건을 파악해야 합니다."
    ]
  },
  {
    "index" : "311",
    "title1": "교통사고 행동요령",
    "title2":  "교통사고 예방은",
    "maintext": [
      "도로를 횡단할 때에는 반드시 건널목(횡단보도)을 이용하여, 오른쪽으로 내려서 천천히 끌고 갑시다.\n골목길에서 큰길로 나갈 때에는 반드시 정지한 후 자동차가 있는지 확인합시다.\n우측통행을 지키고 차량과 같은 방향으로 주행함을 원칙으로 합시다.\n보도나 골목길을 달릴 때 보행자가 우선임을 잊지 말고 천천히 가야합니다.\n좌우로 왔다 갔다 하거나 손을 놓고 운전하지 말며, 과속을 하지 맙시다.\n바지는 아랫부분이 너풀거리지 않도록 하며, 신발은 끈이 풀어지지 않도록 합시다.\n짐을 지나치게 싣거나, 뒷자리에 다른 사람을 태우면 핸들조작에 중심을 잃게 되어 위험합니다.\n우산을 쓰거나 손에 물건을 들고 타지 말며, 슬리퍼를 신고 타는 일이 없도록 합시다.\n밤에 탈 경우에는 눈에 잘 띄는 밝은 색 계통의 옷을 입거나, 반사체 또는 전조등을 켜야 합니다.\n내리막길에서 과속으로 주행 때 급정거를 하면 자전거에 무리를 주어 넘어질 염려가 있어 매우 위험합니다.\n",
      "안전한 도로횡단을 위해서는\n- 우선 멈추어 좌우를 살피는 습관을 가져야 합니다.\n- 건널목(횡단보도)이 아닌 곳을 무단으로 횡단하는 일은 금해야 합니다.\n- 건널목(횡단보도)에서 신호가 바뀌더라도 차량의 진행 유무를 반드시 확인합시다.\n- 어린이나 노약자는 보호자와 함께 건너야 합니다.\n- 처음부터 건너기 시작한 사람이 아니면, 파란 신호가 끝나지 않았더라도 건너지 않아야 합니다.\n- 신호등이 없거나 점멸신호가 있는 건널목(횡단보도)에서는 차량이 완전히 멈추었거나 운전자의 수신호가 있을 때 건너도록 합시다.\n- 운전자는 사람이 내리는 차량 옆으로 지나가거나 추월하지 않도록 해야 합니다.\n- 차에서 내리는 사람은 지나가는 자전거, 오토바이, 차량에 주의해야 합니다.\n안전한 도로횡단을 위해서는\n- 사람은 인도로 다니고 차는 차도로 다녀야 합니다.\n- 인도와 차도가 구분이 안 된 도로의 경우에는 길 가장자리 즉 한쪽으로 다니도록 합시다.\n- 운동은 운동장이나 놀이터와 같은 안전한 장소에서 해야 합니다.\n- 비가 오는 날에 우산을 숙여 쓰면 앞을 살필 수 없으니 똑바로 쓰고 차도에서 떨어진 길의 가장자리로 걷도록 합시다.\n- 운전자의 눈에 잘 띄도록 밝은 색 옷을 입어야 합니다.\n- 좁은 길이나 골목길에서 넓은 도로로 나올 때에는 아무리 급한 일이 있더라도 일단 멈추어 서서 좌우를 잘 확인하고 나서야 합니다.\n자동차 운전자가 건널목을 통과할 때는\n- 건널목을 통과할 때에는 반드시 일시정지 후, 좌·우 방향의 열차운행 여부를 확인합시다.\n- 경보 종이 울리거나 차단기가 하강 중일 때는 건널목으로 진입하지 맙시다.\n- 앞차가 건널목을 완전히 빠져나가기 전에 건널목으로 진입하지 않도록 해야 합니다.\n- 건널목에서 차가 멈추면, 자동변속기 차량은 기어를 중립에 놓고 차를 밀고 수동변속기 차량은 기어를 1단에 놓고 클러치를 밟지 않은 상태에서 키로 시동모터를 돌리면 차를 움직일 수 있습니다.\n- 차량을 밀어야 할 때에는 여러 사람이 도와주도록 합시다.\n철도안전을 위해서는\n- 철길이 파손되었거나 선로에 큰 돌 등이 떨어져 있는 것을 발견하면 즉시 신고(080-850-4982, 1544-7788, 119, 112) 해주세요.\n- 철길(교량, 터널 등)로 다니지 맙시다.\n- 건널목을 건널 때에는 일시정지 후 반드시 좌·우를 확인하고 횡단합시다.\n- 철길 가까이에서 어린이들이 놀거나 가축을 풀어 놓지 맙시다.\n비상상황 발생 때는\n- 비행 전 승무원의 브리핑에 귀를 기울여주시고 상황발생 때 승무원의 안내에 따라야 합니다.\n- 어린이나 노약자(환자)를 위한 별도의 비상장비가 있는지 승무원에게 문의합시다.\n- 만일 비행 중 비상용 산소마스크가 내려올 때는 보호자가 먼저 마스크를 착용하고 어린이나 노약자를 도와주어야 합니다.\n- 비상탈출용 슬라이드 이용 시, 굽이 높은 구두나 모서리가 날카로운 장신구와 소지품을 기내에 남겨두고 탈출합시다.\n- 충돌 전 좌석등받이를 앞으로 세우고 안전벨트를 착용한 후 부상을 최소화할 수 있는 자세를 취합시다.\n항공기 여행 시 주의사항\n- 기내 수화물은 유사시 신속한 탈출에 방해되지 않도록 지정된 부피와 무게를 준수합시다.\n- 복장은 유사시 화상을 방지하기 위해 될 수 있으면 합성 소재가 아닌 면과 같은 천연소재 의류를 이용합시다.\n- 난기류 등에 의한 기체 요동에 대비하여 비행 중 좌석에서는 항상 안전벨트를 착용합시다.\n- 만일 어린이나 노약자에게 비행 중 발생 가능한 신체·의학적 문제가 있다면 항공사 직원이나 승무원에게 탑승 전에 반드시 주지시켜 주세요.\n- 출발 전 배정된 좌석에 착석합시다. 배정된 좌석을 마음대로 변경하는 것은 항공기의 비행에 문제를 일으킬 수 있습니다.\n",
      "소화기와 유리창을 깨는 망치가 어디에 있는지 확인합시다.\n구명조끼가 어디에 있는지, 유사시 탈출로가 어디인지 확인합시다.\n화재가 발생하면 큰 소리로 외치거나 경보기를 눌러 주변 사람들에게 신속하게 알려야 합니다.\n- 소화기를 이용하여 불을 끄고 유리창을 깨서 환기를 시켜야 합니다.\n",
      "화재 등으로 위험한 상황이 되었을 때는\n- 의자 밑 또는 선실 내에 보관된 구명조끼를 입고 물속에서 행동이 쉽도록 가능한 한 신발을 벗으세요.\n- 선장 등 승무원의 안내에 따라 질서를 유지하면서 침착하게 탈출합시다.\n- 출입문 쪽에 화염이 있거나 문이 열리지 않을 경우, 선내에 비치된 망치로 유리창을 깨고 탈출합시다.\n- 구명조끼를 착용하고 물속에 뛰어든 사람은 신속하게 육지 쪽으로 이동하여 안전한 장소에서 거적, 낙엽 등으로 덮거나 서로 몸을 맞대거나 체온이 떨어지지 않도록 합시다. 모터보트 등 소형 선박은 반드시 구명조끼를 착용하고 타야 합니다.\n- 선내에서 장난을 치거나 한쪽으로 몰리는 것은 위험합니다.\n- 음주자는 소형선박을 이용해서는 안 됩니다.\n"
    ]
  },
  {
    "index" : "311",
    "title1": "교통사고 행동요령",
    "title2":  "교통사고 발생 때는",
    "maintext": [
      "위험물질 수송차량 사고 시 사고지점에서 빠져나와 대피합시다.\n화재가 발생하였을 때 외에는 부상자를 건드리지 맙시다.\n구조대의 활동이 본격적으로 시작되면 구조에 참여하지 말고 사고 현장에서 물러나야 합니다.\n사고현장에서는 유류나 가스가 누출되어 화재가 발생할 위험성이 있으니 담배를 피우지 맙시다."
    ]
  },
  {
    "index" : "311",
    "title1": "교통사고 행동요령",
    "title2":  "교통사고시 상황판단",
    "maintext": [
      "관련된 차량의 수와 종류, 손상정도 : 작업을 부여 받은 대원과 장비들이 현장 상황을 다루는데 있어 필요한 것이나 할 수 있는 작업범위에 관한 의견을 제공해 준다.\n부상자의 수와 부상정도 : 응급구조사, 의사에게 필요한 조치의 정보를 제공해 준다.\n현재 상황에서 일어날 수 있는 추가의 위험요소를 확인한다.\n현장에 먼저 도착한 사람은 신속하게 부상자들의 목숨을 위협하는 다른 위험 요소가 없는지를 살핀다. 때론, 응급 의료조치가 가장 중요한 조치일 수도 있으며 이때에는 주저 없이 조치가 취해져야 한다. 부상이 경미할 경우 현장 보존이 최우선일 수도 있다.\n",
      "위험통제는 피해자뿐만 아니라 구조대원의 안전에도 영향을 준다.\n피해자의 구출과정에서 부상의 위험이나 목숨을 위험하게 할 요인이 발생시 사전에 안전예방책이 있어야 한다.\n차량이나 운반물은 부상자 구출 시에도 미리 신속하게 안정시킨다.\n건물이나 구조물에 차량이 충돌한 경우, 구조물의 붕괴위험이 있을 수 있으므로 차량의 안정화는 꼭 필요하다.\n차량이 다리에 매달려 있거나 절벽에 걸려있거나 더 이상 움직이기 곤란한 위치에 있다면 구조작업 이전에 다른 차량의 고정방법을 먼저 사용하여 더 이상 움직이지 못하도록 고정한다.\n자동차에 전압이 가해진다면 모든 전선에 전기가 흐른다고 여긴다. 자동차의 탑승객은 차 안에 머물러 있게 한다.\n차량이 가로등을 들이받았다면 특별한 주의가 필요하다. 전선이 보이지 않는 부분에서 자동차와 접해 있어 차량에 전류를 보낼 수도 있기 때문이다. 이때에도 탑승객을 침착하게 차량 내에 머물도록 지시해야 한다.\n연료탱크가 새거나 파열되어서 흘러나온 휘발유는 희생자와 구조대원 모두에게 심각한 위험을 야기하므로 신속히 구조요청을 한다. 또한 휘발유가 스며들어 흥건한 차량에는 올라타서는 안된다. 작은 불꽃에 의해서도 발화하여 차량이 폭발할 수도 있다.\n피해자들과 목격자들에게 얼마나 많은 사람들이 사고와 관련되었는지 물어보아야 한다. 희생자들이 종종 차량으로부터 튕겨져 나올 수가 있다. 작은 어린아이는 어수선함 속에서 간과되기 쉽고, 지나가던 다른 차량이 부상자를 병원으로 후송했을 수도 있다."
    ]
  },
  {
    "index" : "311",
    "title1": "교통사고 행동요령",
    "title2":  "구출",
    "maintext": [
      "사고차량으로부터의 구출이나, 병원으로의 이송중의 다른 부상을 막는다.\n자동차로부터 피해자를 옮기는 것을 용이하게 한다.\n현재 상황에서 일어날 수 있는 추가의 위험요소를 확인한다.\n구출준비는 기도의 유지, 심각한 부상에 붕대감기, 과다출혈의 지혈, 그리고 모든 골절부위를 고정 하는 것을 포함한다.\n",
      "부서진 자동차에서 사람의 구조를 준비하기 위해서는 모든 골절을 적절하게 고정시키는 것이 필요하다.\n신체의 일부만 고정시키는 것이 단단하게 묶어 놓는 것보다 사람을 옮기기에는 더 쉬울 수 있다.\n이송을 위한 고정 시에는 단순히 희생자의 몸통에 팔을 묶고 다리끼리 묶어 놓는 것만으로도 가능하다.\n사고현장에서 피해자 구출을 용이하게 하는 데에 짧고 긴 백보드가 가장 유용, 단단한 받침이 있어 사람이 고정되도록 하며 들거나 움직이는 것을 편하게 해주기 때문임.\n짧은 백보드는 앉아 있는 피해자나 몸이 구부러진 피해자를 안정화하는데 가장 흔하게 사용됨."
    ]
  },
  {
    "index" : "311",
    "title1": "교통사고 행동요령",
    "title2":  "차량에서의 구조",
    "maintext": [
      "가능한 한 신속히 현장통제를 구축한다.\n안쪽 작업반경은 5m의 상상적인 서클로, 구조대원과 의료대원만 진입가능\n바깥쪽 작업 서클은 교통차단 테이프(약 반경 10m)를 쳐서 구축하고 구조대원이 대기하고, 장비와 잔해물을 모아 두는 곳으로 사용됨.\n기타 소방원, 경찰 및 구경꾼은 교통차단 테이프 바깥에 있어야 함.\n",
      "일차적 상황판단은 현장에 가는 도중에 응답 시 받은 정보로 함.\n현장 도착 시 외관으로 피해자의 상태를 평가하고 자동차와 그 주변을 안정화 시킨다. (차량의 수와 종류, 부상자의 수와 부상정도, 현재 상황에서 일어날 수 있는 추가적 위험요소 등)\n",
      "차량을 안전하게 고정시킴(바퀴와 차체에 부목을 대어서 고정)\n시동이 켜져 있다면 시동을 끄고 전류가 흐르는지를 확인하고, 핸드브레이크가 열려 있다면 핸드브레이크도 잠근다.\n차량의 문이 열린다면 문을 열고 피해자에게 접근한다.\n문이 열리지 않으면 깨어진 앞 유리, 창문이 통해 피해자에게 접근하고, 불가능시 차량을 전개한다.\n",
      "피해자에게 접근하면 먼저 환자의 상태를 살핀다.(의식이 있다면 피해자에게 아픈 곳을 물어보고, 작업 진행시 작업의 진행과정을 설명하여 피해자를 안심시킨다.)\n피해자의 경추(목)을 확실하게 고정시킨다.(작업이 진행되는 동안 절대로 놓거나 움직여서는 안된다.)\n피해자의 상태가 안정되고 나면 피해자의 구출 계획에 뒤따를 필요한 공간을 만든다. (의자를 뒤로 젖힌다든지, 차량 지붕의 전개 등)\n피해자의 신체중 일부가 다른 위험요소에 노출될 곳이 있는지를 확인한다.)\n",
      "공간이 확보되고, 피해자에 대한 처치가 완료되면 피해자에게 긴 척추판을 갖다 댄다.\n피해자가 다치지 않게 조심하면서 긴 척추판에 피해자를 눕힌다.\n피해자가 움직이지 않도록 척추판에 고정시킨다.\n고정이 완료되면 피해자를 구급차로 이동한다.\n어떤 부상자라도 구급차가 올 때까지 옮겨져서는 안되는 것이 원칙이지만, 피해자나 구조대원이 생명이 위험한 경우엔 무시될 수 있음. 화재, 가연성 기체나 액체, 절벽에서 차량의 요동, 혹은 다른 직접적인 위험으로 상황이 위급할 때)"
    ]
  },
  {
    "index" : "312",
    "title1": "승강기사고 시 국민행동요령",
    "title2":  "엘리베이터 및 에스컬레이터 안전사고에 대비합시다.",
    "maintext": [
      "1. 엘리베이터 안전사고를 이렇게 예방합시다.\n· 엘리베이터 내에 부착된 유의사항을 지켜야 합니다.\n· 탑승정원이나 적재하중의 초과는 고장과 사고의 원인이 될 수 있습니다.\n· 조작반의 인터폰, 비상정지스위치 등을 장난으로 조작하지 맙시다.\n· 버튼을 불필요하게 누르거나 난폭하게 다루지 맙시다.\n· 운행 중인 엘리베이터 내에서 뛰거나 심한 장난을 하지 맙시다.\n· 엘리베이터 출입문을 흔들거나 손으로 밀지 말아야 하며 출입문에 기대지 맙시다.\n· 정전으로 엘리베이터가 멈추거나 실내등이 꺼지면 침착하게 인터폰으로 연락합시다.\n· 엘리베이터가 도중에 정지하면 임의로 탈출하지 말고 인터폰으로 구조를 요청합시다.\n· 비상환기구는 탈출구가 아니므로 열려고 하지 맙시다.\n· 구조를 요청하여 구출되는 경우에는 반드시 구조요원의 안내에 따라야 합니다.\n· 엘리베이터 내에서는 담배를 피우지 맙시다.\n· 굉음이 들리거나 진동이 있으면 인터폰으로 연락합시다.\n· 어린이나 노약자는 가급적 보호자와 함께 탑승하도록 하고 애완동물은 안고 탑승합시다.\n· 지정된 용도 이외에는 사용하지 맙시다.\n· 출입문을 강제로 개방하는 행위를 하지 맙시다.\n· 출입문의 문턱 틈이나 문사이에 이물질을 버리지 맙시다.\n· 관리자의 입회·허락 없이 크거나 무거운 화물을 무단으로 싣지 맙시다.\n\n2. 화재시의 엘리베이터 안전은 이렇습니다.\n· 빌딩 내에서 화재가 발생했을 경우\n　　- 화재가 발생한 경우 엘리베이터는 이용하지 맙시다.\n　　- 반드시 계단을 이용하여 피난하시고, 빌딩 내의 모든 엘리베이터는 지상 층으로 불러들여 문을 닫고 정지시켜야 합니다.\n\n· 엘리베이터 수직통로에서 화재가 발생했을 경우\n　　- 가까운 층에 내린 후, 관리실에 즉시 연락합시다.\n\n3. 에스컬레이터는 이렇게 이용합시다.\n· 의복, 스카프 등이 틈새에 끼지 않도록 주의합시다.\n· 핸드레일을 잡아주세요.\n· 황색 안전선 안쪽에 타야 합니다.\n· 가장자리에는 발이 닿지 않도록 합시다.\n· 유아와 애완동물은 안고 타야하며 어린이나 노약자는 보호자의 손을 꼭 잡고 타야 합니다.\n· 주행방향을 거슬러 타거나 장난을 하지 맙시다.\n· 어린이가 에스컬레이터 위에서 놀지 않도록 지도합시다.\n· 계단에 앉거나 맨발로 타지 맙시다.\n· 동전, 열쇠 등을 떨어뜨리지 않도록 가방이나 주머니에 넣도록 합시다.\n· 유모차 등은 접어서 들고 타야 합니다(수평보행기 제외).\n· 화물을 싣거나 계단에 놓지 맙시다(수평보행기 제외).\n· 담배를 피우거나 꽁초, 쓰레기 등을 버리지 맙시다.\n· 비상정지 버튼을 함부로 누르지 맙시다.\n· 핸드레일 밖으로 머리나 팔을 내밀지 말아야 합니다."
    ]
  },
  {
    "index" : "312",
    "title1": "승강기사고 시 국민행동요령",
    "title2":  "국민 행동 요령",
    "maintext": [
      "엘리베이터 안에서 뛰거나 출입문에 기대면 위험합니다.\n엘리베이터에 갇힌 경우 무리한 탈출은 위험합니다.\n당황하지 말고 비상버튼을 눌러 구조요청을 합니다.\n비상버튼으로 구조요청을 하고, 연결이 안 될 경우 직접 휴대전화로 119에 신고합니다.\n승강기에 갇혀도 질식의 위험이 없으니, 자세를 낮춘 뒤 안전손잡이를 잡고 침착하게 대기합니다.\n화재나 지진이 발생하면 엘리베이터를 타지 않고 계단을 이용하여 대피합니다.\n화재나 지진 시 엘리베이터 안에 있을 경우, 모든 층의 버튼을 눌러 먼저 열리는 층에서 내려 계단을 이용합니다."
    ]
  },
  {
    "index" : "313",
    "title1": "미세먼지",
    "title2":  "미세먼지의 특성",
    "maintext": [
      "대기 중 입자가 미세한 크기로 탄소성분(유기탄소, 원소탄소), 이온성분(황산염, 질산염, 암모늄), 광물성분 등 종류의 성분이 다양한 혼합물입니다.\n",
      "PM10 : 1000분의 10mm보다 작은 먼지\nPM2.5 : 1000분의 2.5mm보다 작은 먼지, 머리카락 직경(약 60㎛)의 1/20 ~ 1/30"
    ]
  },
  {
    "index" : "313",
    "title1": "미세먼지",
    "title2":  "미세먼지(PM10) 예보 등급별 행동요령",
    "maintext": [
      "예보내용이 “약간 나쁨“ 이상이거나 실시간 농도(민감군영향 등급 이상)가 높은 경우 \n- 대기오염 취약계층(노약자, 어린이, 호흡기질환자, 심폐질환자 등)의 경우 가급적 외출시간을 줄이고, 외출시는 마스크(황사마스크 인증상품) 착용\n- 어린이는 대기오염에 더 취약하기 때문에 학교나 유치원에서는 실외 체육보다는 실내 운동으로 대체하는 것도 권고됨\n※ 미세먼지(PM10) 환경기준 : 24시간 100㎍/㎥, 연간 50㎍/㎥\n",
      "장시간 외출 시 에어코리아(www.airkorea.or.kr)에서 동네별 실시간 오염도 확인 요망\n미세먼지 농도가 높은 날은 가급적 지하철 등 대중교통을 이용하는 등 오염저감노력에 동참\n",
      "참고 : 미세먼지 높은 날 건강 생활 수칙\n- 등산, 축구 등 오랜 실외 활동을 자제하고, 특히 어린이, 노약자, 호흡기 및 심폐질환자는 가급적 실외활동 자제\n- 학교나 유치원은 실내 체육수업으로 대체 권고\n- 실외 활동시에는 마스크, 보호안경, 모자 등 착용\n- 창문을 닫고, 빨래는 실내에서 건조\n- 세면을 자주하고, 흐르는 물에 코를 자주 세척\n- 가급적 대중교통을 이용하고, 야외 바비큐 등 자제"
    ]
  },
  {
    "index" : "313",
    "title1": "미세먼지",
    "title2":  "부문별 생활 수칙",
    "maintext": [
      "가정 및 식품취급 장소\n- 노약자, 호흡기 질환자 등은 실외활동 자제\n- 창문을 닫고 가급적 외출 최소화\n- 노출된 채소, 과일 등 농수산물은 충분히 세척 후 섭취\n- 식품제조, 조리시 철저한 손 씻기\n- 기계 및 기구류 세척 등 위생관리로 2차 오염방지\n",
      "학교 등 교육기관\n- 유치원과 초등학교의 실외활동 자제\n- 대기오염예보를 고려해 실내체육으로 대체\n- 천식, 아토피질환 학생 위생 점검\n- (필요시) 상비약 비치\n- 외출시에는 보호안경, 마스크 착용\n- 천식 등 호흡기 및 심폐질환 학생에 특별 고지\n- 창문을 닫고 가급적 실외공기 차단\n- 쉬는 시간마다 손 씻기\n",
      "축산/농가 등 \n- 방목장의 가축은 축사 안으로 대피시켜 노출 최소화\n- 비닐하우스, 온실 및 축사의 출입문, 창문 등 닫기\n- 야적된 사료용 건초, 볏집 등은 비닐, 천막 등으로 덮기"
    ]
  },
  {
    "index" : "313",
    "title1": "미세먼지",
    "title2":  "미세먼지가 인체에 미치는 영향",
    "maintext": [
      "미세입자들은 먼지 핵에 여러 종류의 오염물질이 엉겨 붙어 구성된 것으로 호흡기를 통하여 인체내에 유입될수 있다.\n장기간 흡입 시, 입자가 미세할수록 코 점막을 통해 걸러지지 않고 흡입 시 폐포까지 직접 침투하기에 천식이나 폐질환의 유병률, 조시사망률 증가에 영향을 줄 수 있다.\n대부분의 연구에 따르면 장기적, 지속적 노출 시 건강영향이 나타나며 단시간 흡입으로 갑자기 신체변화가 나타나지는 않는다고 알려져 있다. 그러나 어린이·노인·호흡기 질환자 등 민감군은 일반인보다 건강영향이 클 수 있어 더 각별한 주의가 필요하다."
    ]
  },
  {
    "index" : "313",
    "title1": "미세먼지",
    "title2":  "미세먼지 정보 확인",
    "maintext": [
      "에어코리아(환경부 전국 실시간대기오염도 사이트, www.airkorea.or.kr)\n일기예보\n대기오염 옥외전광판\n우리동네 대기질 어플리케이션\n에어코리아 모바일 서비스\n기상청, 지자체 홈페이지 등"
    ]
  },
  {
    "index" : "313",
    "title1": "미세먼지",
    "title2":  "미세먼지 발생 시 국민행동요령",
    "maintext": [
      "민감군(어린이·노인·폐질환 및 심장질환자)은 실외활동 제한 및 실내생활 권고\n일반인은 장시간 또는 무리한 실외활동을 줄임(특히, 눈이 아프거나, 기침 또는 목의 통증이 있는 경우 실외활동 자제)\n부득이 외출 시 황사(보호)마스크 착용(폐기능 질환자는 의사와 충분한 상의 후 사용권고)\n교통량이 많은 지역 이동 자제\n유치원·초등학교 실외수업 자제\n공공기관 운영 야외 체육시설 운영 제한\n공원·체육시설·고궁·터미널·철도 및 지하철 등을 이용하는 시민에게 과격한 실외활동 자제 홍보\n",
      "민감군(어린이·노인·폐질환 및 심장질환자)은 실외활동 금지(실외활동시 의사와 상의)\n일반인은 장시간 또는 무리한 실외활동 자제(기침 또는 목의 통증이 있는 경우 실내생활 유지)\n부득이 외출시 황사(보호) 마스크 착용\n교통량이 많은 지역 가급적 이동 금지\n유치원·초등학교 실외수업 금지, 수업단축 또는 휴교\n중·고등학교 실외수업 자제\n공공기관 운영 야회 체육시설 운영 중단\n공원·체육시설·고궁·터미널·철도 및 지하철 등을 이용하는 시민에게 과격한 실외활동 자제 홍보\n",
      "※관련근거 : 대기환경 보전법 시행규칙 [별표7]대기오염경보단계별 대기오염물질의 농도기준(제14조 관련)"
    ]
  },
  {
    "index" : "313",
    "title1": "미세먼지",
    "title2":  "미세먼지 많은 날 생활 수칙",
    "maintext": [
      "민감군\n- 보통: 실외활동시 특별히 행동에 제약을 받을 필요는 없지만 몸상태에 따라 유의하여 활동\n- 나쁨: 장시간 또는 무리한 실외활동 제한, 특히 천식을 앓고 있는 사람이 실외에 있는 경우 흡입기를 더 자주 사용할 필요가 있음\n- 매우나쁨: 가급적 실내활동, 실외 활동 시 의사와 상의\n",
      "민감군 : 어린이, 노인, 천식 같은 폐질환 및 심장질환을 앓고 있는 어른\n",
      "일반인\n- 나쁨: 장시간 또는 무리한 실외활동 제한, 특히 눈이 아픈 증상이 있거나, 기침이나 목의 통증으로 불편한 사람은 실외활동을 피해야 함\n- 매우나쁨: 장시간 또는 무리한 실외 활동제한, 목의 통증과 기침등의 증상이 있는 사람은 실외활동을 피해야 함"
    ]
  },
  {
    "index" : "314",
    "title1": "소화전사용법",
    "title2":  "옥내소화전 사용방법",
    "maintext": [
      "먼저 소화전함의 문을 열고 노즐(물을 뿌리는 부분, 관창이라고도 부름)과 호스(수관)를 꺼낸 후 호스가 꼬이지 않도록 길게 펴주고 불이 난 곳까지 다가갑니다.\n물을 쏠 준비가 되었으면 개폐밸브를 돌려 물이 나오도록 합니다.\n호스(수관)에 물이 차서 나오는 것이 확인되면 노즐의 끝부분을 돌려서 분무(안개) 또는 직선으로 불을 향해 쏩니다.\n",
      "문을 연다(Open the door)\n호스를 빼고 노즐을 잡는다(Take out the hose)\n밸브를 돌린다(Open the valve)\n불을 향해 쏜다(Extinguish a fire)\n",
      "화재진압이 끝나면 개폐밸브를 잠급니다.\n호스(수관)를 빼서 잘 세척하고 물을 뺀 후 서늘한 곳에서 말립니다.\n소화전 함에 원래대로 잘 말아서 정돈합니다."
    ]
  },
  {
    "index" : "314",
    "title1": "소화전사용법",
    "title2":  "경보설비",
    "maintext": [
      "경보설비는 화재로 인한 인적, 물적 피해를 경감하기 위해서 화재발생 초기 단계에서 발생되는 열분해 생성물, 연기 또는 열을 발견하여 소방대상물의 관계자에게 경보장치로 화재발생을 통보하고 신속한 피난을 위해 건물 내에 있는 사람에게 경보를 보내는 설비.\n",
      "자동화재탐지설비는 화재에 의하여 발생한 열, 연기, 불꽃 또는 연소 생성물을 초기 단계에 자동적으로 탐지하여 화재신호를 보내는 감지기, 화재를 발견한 사람이 수동으로 화재신호를 보내는 발신기, 감지기나 발신기로부터 보내 온 신호를 수신.\n",
      "비상경보설비는 화재를 빠른 시간 내에 당해 소방대상물에 있는 사람들에게 경보를 발하여 피난의 개시 및 초기 소화활동을 신속히 전개토록 하기 위한 설비로 가장 많이 설치하는 설비에는 비상벨설비 및 자동식 사이렌 설비가 있다.\n① 화재발생② 감지기가 감지③ 수신기가 작동④ 방송엠프가 작동⑤ 화재경보를 보냄"
    ]
  },
  {
    "index" : "315",
    "title1": "가정 안전점검",
    "title2":  "안전점검의 날 준비·점검 사항",
    "maintext": [
      "가족과 함께 재난대비를 위한 회의시간을 가집시다.\n- 재난발생 중이나 이후에 어떻게 행동할 것인지 얘기해 봅시다.\n- 가족들이 모두 헤어졌을 때 다시 만날 수 있는 장소를 결정해 둡시다.\n- 집안의 전기, 가스, 수도 공급을 차단하는 방법을 공유합시다.\n- 살고 있는 지역의 비상 연락처를 공유하고 전화기 옆에 보관해야 합니다.\n",
      "응급환자 대처법을 알아 둡시다.\n- 응급환자 발생시 119로 연락해야 합니다.\n- 응급환자의 상태를 자세히 말하고, 지시내용에 따라 응급처치를 하는 것이 좋습니다.\n- 평상시에 응급처리 방법을 익혀 두어야 합니다.\n",
      "주위의 재난대비 계획을 파악해 둡시다.\n- 학교, 직장, 가정의 재난대비 계획을 파악해서 대피 경로와 임무를 숙지하고 있어야 합니다.\n",
      "비상용품을 준비하고 눈에 잘 띄는 곳에 보관합시다. \n- 재난발생시 필요한 비상식량, 구급용품 등을 준비하고 눈에 잘 띄는 곳에 보관해야 합니다. \n* 비상식량 및 식수(약 3일분량), 휴대용 조명 및 라디오(여분의 건전지), 양초 및 라이터, 약품함, 신발, 안경, 침낭, 위생물품(화장지, 세면도구, 생리용품) 신호용 거울, 호루라기, 아기용품, 취사도구 등\n- 집안에 화재가 발생했을 때 신속하게 진압할 수 있도록 가정용 소화기와 방독면을 반드시 준비합시다.\n",
      "건물\n- 건물에서 수시로“턱턱”소리가 들리는 등 균열현상은 없는가?\n- 벽지가 찢어지거나 화장실 타일에 균열이 있는가?\n- 옥상에 과하중의 물건이 적재되어 있지 않은가?\n- 창문의 여닫힘 상태가 좋은가?\n- 아파트 베란다 난간 등 위험한 상태는 없는가?\n- 시설물 주변이나 옥상 등의 배수시설 상태는 좋은가?\n- 콘크리트 구조체의 균열, 박리, 누수, 철근 노출은 없는가?\n- 기둥, 보 등 구조부의 손상균열은 없는가?\n",
      "가스\n- 중간밸브, 가스렌지 콕은 완전히 잠겨있는가?\n- 월1회 가스가 새는지 비눗물과 점검액으로 점검하는가?\n- 환기가 잘 되는 실외에 가스통을 보관하는가?\n- 가스보일러의 흡·배기구시설 설치 상태는 양호한가?\n- 경보기 등은 정상 작동하는가?\n- 가스밸브 및 배관은 녹슬지 않았는가\n",
      "전기\n- 누전차단기를 설치하고 월 1회 정상 작동시험 버튼을 눌러 확인하는가?\n- 1개의 콘센트에 여러 개의 전기기구를 사용하지는 않는가?\n- 손상된 코드선, 피복이 벗겨진 전선을 사용하지는 않는가?\n",
      "기타\n- 소화기를 1대씩 비치하고 작동요령을 알고 있는가?\n- 화기 주변에 인화성 물질 등을 내버려두고 있지 않은가?\n- 구급상자는 누구나 쉽게 사용할 수 있는 장소에 보관하여 두는가?\n- 라이터, 성냥, 약물, 칼 등은 어린이 손에 닿지 않는 곳에 보관하고 있는가?\n- 높은 곳에 떨어질 위험이 있는 물건을 방치하지 않는가?\n- 목욕탕 등의 미끄럼 방지를 위한 안전조치는 하였는가?\n- 유해물질(인화성, 유독물질 등)을 내버려두지 않았는가?\n- 문, 책상, 가구 등의 날카로운 모서리에 안전조치를 하였는가?"
    ]
  },
  {
    "index" : "315",
    "title1": "가정 안전점검",
    "title2":  "계절별 대비·점검 사항",
    "maintext": [
      "일반\n- 차량, 대문, 지붕 및 옥상 위의 눈은 치우고 있는가?\n- 내 집 앞, 내 점포 앞 도로의 눈은 치우고 있는가?\n- 내 집 주변 빙판길에는 염화칼슘이나 모래 등을 뿌렸는가?\n- 스노체인, 염화칼슘, 삽 등 자동차 월동용품을 준비하였는가?\n- 고립지역은 비상연락체계를 유지하고 있는가?\n- 자동차 부동액, 배터리, 윤활유 상태는 이상 없는가?\n",
      "수도\n- 수도계량기 보호함 내부는 헌 옷으로 채우고, 외부는 테이프로 밀폐시켜 찬 공기가 스며들지 않도록 했는가?\n- 마당과 화장실 등 노출된 수도관은 보온재로 감싸 놓았는가?\n- 수도관이 얼었을 때는 헤어드라이어나 미지근한 물로 서서히 녹이고 있는가?\n",
      "보일러\n- 보일러 밑의 노출된 배관은 헌 옷 등으로 감싸서 보온해 놓았는가?\n- 장기간 외출시에는 온수를 약하게 틀어 동파를 방지하고 있는가?\n- 보일러관이 얼었을 때는 헤어드라이어나 미지근한 물로 서서히 녹이고 있는가?\n",
      "전기\n- 1개의 콘센트에 여러 개의 전열기구를 사용하지는 않는가?\n- 인화물질을 전열기구 주변에 두고 있지 않은가?\n- 퓨즈는 정품을 사용하고 있는가?\n",
      "일반\n- 우리집 축대나 옹벽에 균열이나 기울어짐은 없는가?\n- 집 주위 배수로에 막혀 있는 곳은 없는가?\n- 언덕 위에서 바위나 토사가 흘러내릴 위험은 없는가?\n- 주변의 대형빌딩, 노후건축물 등이 균열이나 지반침하로 기울어 있지 않은가?\n- 주변의 지하굴착 공사장에 추락방지 표지판이나 안전펜스가 잘 설치되어 있는가?\n",
      "전기\n- 겨우내 언 절연체(애자 등)가 녹으며 파손되지 않았는가?\n- 전선 연결 부위의 절연 테이프에 손상은 없는가?\n- 겨우내 사용한 전열기 접속부가 헐거워져 접촉 불량이 일어나지는 않는가?\n",
      "일반\n- 황사가 실내에 들어오지 못하도록 창문의 여닫힘 상태를 점검하였는가?\n- 외출시 사용할 보호 안경, 마스크를 준비하였는가?\n- 실내 공기정화기, 가습기를 준비하고 필터상태를 점검하였는가?\n- 황사에 노출된 채소, 과일, 생선 등 농수산물은 충분히 세척 후 요리하고 있는가?\n",
      "일반\n- 정전에 대비하여 손전등, 비상 식음료, 부채, 휴대용 라디오을 미리 준비해 두었는가?\n- 냉방기기 사용시 실내·외 온도차는 5도 내외로 유지하고 있는가?\n- 과부하에 대비하여 변압기를 점검했는가?\n- 집안으로 들어오는 직사광선을 차단하기 위하여 창문에 커튼이나 블라인드를 설치하였는가?\n- 자외선을 방지할 수 있는 선크림과 넉넉하고 가벼운 옷을 준비해 두었는가?\n- 식중독, 장티푸스, 뇌염 등의 질병예방을 위하여 청결관리 및 소독을 주기적으로 실시하고 있는가?\n",
      "일반\n- 주택의 하수구와 집 주변 배수구에 막혀 있는 곳은 없는가?\n- 우리집 축대나 옹벽에 균열이나 기울어짐은 없는가?\n- 옹벽 배수공에 막혀 있는 곳은 없는가?\n- 침수나 산사태 위험지역은 대피장소와 비상연락방법을 알아봐 두었는가?\n- 침수예상지역은 물을 막기 위한 모래주머니 등을 준비해 두었는가?\n- 응급 약품, 손전등, 식수, 비상식량은 준비해 두었는가?\n- 물에 떠내려갈 위험이 있는 물건은 안전한 장소에 옮겨 두었는가?"
    ]
  }
]