[
  {
    "index" : "100",
    "title1": "태풍 예보시 행동요령",
    "title2":  "핵심 행동요령",
    "maintext": [
      "• TV, 라디오, 스마트폰 등에서 태풍이 예보된 때에는 거주 지역에 영향을 주는 시기를 미리 파악하여 이웃과 공유하고, 어떻게 대피할지 생각하고 가족이나 주변에 있는 사람들과 함께 조치를 취하도록 합니다."
    ]
  },
  {
    "index" : "100",
    "title1": "태풍 예보시 행동요령",
    "title2":  "상세 행동요령",
    "maintext": [
      "1. 태풍의 진로 및 도달 시간을 파악해서 어떻게 대피할지를 생각합니다.",
      "∙ TV, 라디오, 인터넷, 스마트폰 등으로 기상상황을 미리 파악하여 어떻게 할지를 준비합니다.",
      "∙ 스마트폰 애플리케이션(안전디딤돌)을 통해 재난정보를 파악하여 주변 사람들과 공유합니다.",
      
      "2. 산간·계곡, 하천, 방파제 등 위험지역에서는 주변에 있는 사람들과 함께 안전한 곳으로 이동합니다.",
      "∙ 산간·계곡, 하천, 방파제 등에서 야영이나 물놀이를 멈추고 주변에 있는 사람들에게 알려 함께 안전한 곳으로 대피합니다.",
      "∙ 저지대나 상습 침수지역, 산사태 위험지역, 지하 공간이나 붕괴 우려가 있는 노후주택·건물 등에서는 주변에 있는 사람들에게 알려주고 안전한 곳으로 이동합니다.",

      "3. 주택이나 차량, 시설물 등의 보호를 위해 가족이나 지역주민과 함께 준비합니다.",
      "∙ 바람에 날아갈 위험이 있는 지붕, 간판 등은 미리 결박하고, 창문은 창틀에 단단하게 테이프 등으로 고정합니다.",
      "∙ 하천이나 해변, 저지대에 주차된 차량은 안전한 곳으로 이동합니다.",
      "∙ 가족과 함께 가정의 하수구나 집 주변의 배수구를 미리 점검하고 막힌 곳은 뚫습니다.",
      "∙ 침수가 예상되는 아파트 지하주차장, 건물 등은 모래주머니, 물막이 판 등을 이용하여 침수를 예방할 수 있도록 준비합니다.",
      "∙ 시설하우스 등 농업 시설물은 버팀목이나 비닐 끈 등으로 단단히 묶고, 농경지는 배수로를 정비하여 피해를 예방합니다.",
      "∙ 선박이나 어망·어구 등은 미리 결박하여 피해를 최소화하도록 합니다.",
      "∙ 지역 주민과 함께 공사장, 축대, 옹벽 등을 미리 점검합니다.",
      
      "4. 가족과 함께 비상용품을 준비하여 재난에 대비합니다.",
      "∙ 비상시 신속한 대피를 위해 응급용품은 미리 배낭 등에 넣어둡니다.",
      "∙ 상수도 공급이 중단될 수 있으므로 욕실 등에 미리 물을 받아둡니다.",
      "∙ 정전에 대비하여 비상용 랜턴, 양초, 배터리 등을 미리 준비해 둡니다.",
      "∙ 긴급 상황에 따른 정보 수신을 위해 스마트폰에 안전디딤돌 앱을 설치하고, 가까운 행정복지센터(주민센터) 등의 연락처를 확인합니다.",
      
      "5. 외출은 자제하고 연세 많은 어르신 등은 수시로 안부를 확인합니다.",
      "∙ 약속된 일정은 취소하거나 조정하여 외출을 자제하고, 주변에 정보를 알려 줍니다.",
      "∙ 연세 많은 어르신, 어린이, 장애인 등은 외출을 하지 않도록 당부하고 수시로 전화 등을 통해 안부를 확인합니다."
    ]
  },
  {
    "index" : "100",
    "title1": "태풍 특보 중 행동요령",
    "title2":  "핵심 행동요령",
    "maintext": [
      "• 태풍이 시작된 때에는 이웃과 함께 신속히 안전한 곳으로 대피하고, 외출을 삼가하며 이웃이나 가족에게 연락하여 안전 여부를 확인하고 위험상황을 알려줍니다."
    ]
  },
  {
    "index" : "100",
    "title1": "태풍 특보 중 행동요령",
    "title2":  "상세 행동요령",
    "maintext": [
      "1. 나와 가족, 지인들의 안전을 위해 외출은 자제하고 정보를 지속적으로 청취하며 정보가 필요한 사람들과 공유합니다.",
      "∙ TV, 라디오 등을 통해 기상정보를 청취하여 내가 있는 지역의 상황을 지속적으로 파악하고, 주변에 있는 사람들에게 알려 줍니다.",
      "∙ 가족, 지인, 이웃과 연락하여 안전을 확인하고 위험정보 등을 공유합니다.",
      "∙ 차량은 속도를 줄여 운행하고, 하천변, 해안가 등 급류에 휩쓸릴 수 있는 지역이나 침수 위험지역에는 접근하지 말고 주변에 있는 사람들에게 알려 줍니다.",
      "∙ 특히, 침수된 도로, 지하차도, 교량 등에서는 차량의 통행을 엄격히 금지합니다.",

      "2. 건물, 집안 등 실내에서의 안전수칙을 미리 알아두고 가족과 함께 확인합니다.",
      "∙ 건물의 출입문, 창문은 닫아서 파손되지 않도록 하고, 창문이나 유리문에서 되도록 떨어져 있도록 합니다.",
      "∙ 강풍으로 인해 피해를 입지 않도록 가급적 욕실과 같이 창문이 없는 방이나 집안의 제일 안쪽으로 이동합니다.",
      "∙ 가스 누출로 2차 피해가 발생할 수 있으므로 미리 차단하고, 감전 위험이 있는 집 안팎의 전기시설은 만지지 않도록 합니다.",
      "∙ 정전이 발생한 경우 양초를 사용하지 말고 휴대용 랜턴, 휴대폰 등을 사용합니다.",

      "3. 위험지역은 접근하지 말고, 즉시 안전한 지역으로 주변에 있는 사람들과 함께 대피합니다.",
      "∙ 침수지역, 산간·계곡 등 위험지역에 있거나 대피 권고를 받았을 경우에는 주변에 있는 사람들과 함께 즉시 안전한 지역으로 대피합니다.",
      "∙ 특히, 주변에 연세가 많거나 홀로계신 어르신, 어린이, 장애인 등 대피에 어려움이 있는 분들은 안전하게 대피할 수 있도록 돕습니다.",
      "∙ 공사장, 전신주, 지하 공간 등 위험지역에는 접근하지 않도록 합니다.",
      "∙ 농촌지역에서는 논둑이나 물꼬를 보러 나가지 않습니다.",
      "∙ 이동식 가옥이나 임시 시설에 거주할 경우에는 견고한 건물로 즉시 이동하고 주변에 있는 사람들에게 위험지역을 알려줍니다.",
      "∙ 운행 중인 선박은 주변에 있는 선박이나 해경에 현재 위치를 알려주고 태풍의 이동경로에서 최대한 멀리 대피합니다."
    ]
  },
  {
    "index" : "100",
    "title1": "태풍 이후 행동요령",
    "title2":  "핵심 행동요령",
    "maintext": [
      "• 태풍이 지나간 후에는 이웃들과 함께 피해 상황을 확인하고, 가까운 행정복지센터 등에 피해를 신고하여 보수·보강을 하도록 합니다."
    ]
  },
  {
    "index" : "100",
    "title1": "태풍 이후 행동요령",
    "title2":  "상세 행동요령",
    "maintext": [
      "1. 가족과 지인의 안전 여부를 주위 사람들과 함께 확인합니다.",
      "∙ 가족과 지인에게 연락하여 안전 여부를 확인하고, 연락이 되지 않고 실종이 의심될 경우에는 가까운 경찰서에 신고합니다.",

      "2. 태풍으로 인한 피해 여부를 주변에 있는 사람들과 함께 확인합니다.",
      "∙ 대피 후 집으로 돌아온 경우 반드시 주택 등의 안전 여부를 확인하고 출입합니다.",
      "∙ 파손된 시설물(주택, 상하수도, 축대, 도로 등)은 가까운 시·군·구청이나 행정복지센터(주민센터)에 신고합니다.",
      "∙ 파손된 사유시설을 보수 또는 복구할 때에는 반드시 사진을 찍어 둡니다.",
      "∙ 침수된 도로나 교량은 파손되었을 수 있으므로 건너지 않습니다.",
      "∙ 하천 제방은 무너질 수 있으니 가까이 가지 않습니다.",
      "∙ 고립된 지역에서는 무리하게 물을 건너지 말고, 119에 신고하거나 주변에 도움을 요청합니다.",

      "3. 주변에 있는 사람들과 함께 태풍으로 인한 2차 피해를 방지합니다.",
      "∙ 물이 빠져나가고 있을 때에는 기름이나 동물 사체 등 오염된 경우가 많으므로 물에서 멀리 떨어져 있도록 합니다.",
      "∙ 수돗물이나 저장되었던 식수는 오염 여부를 확인한 후에 사용합니다.",
      "∙ 침수된 음식이나 재료는 식중독의 위험이 있으므로 사용하지 않습니다.",
      "∙ 침수된 주택은 가스와 전기차단기가 내려가 있는지 확인하고, 한국가스안전공사(1544-4500)와 한국전기안전공사(1588-7500) 또는 전문가의 안전점검 후에 사용합니다.",
      "∙ 태풍으로 피해를 입은 주택 등은 가스가 누출될 수 있으므로 창문을 열어 충분히 환기하고, 성냥불이나 라이터는 환기 전까지 사용하지 않습니다.",
      "∙ 쓰러진 농작물은 일으켜 세우고, 침수된 논과 밭을 배수할 때에는 작물에 묻은 흙, 오물 등을 씻어내고 긴급 병해충 방제를 실시합니다."
    ]
  },
  {
    "index" : "101",
    "title1": "홍수 예·경보 시 대비요령",
    "title2":  "상세 행동요령",
    "maintext": [
      "- 홍수피해가 예상되는 지역의 주민은 라디오나 TV, 인터넷을 통해 기상변화를 알아 둡시다.",
      "- 홍수 우려 때 피난 가능한 장소와 길을 사전에 숙지합시다.",
      "- 갑작스러운 홍수가 발생하였으면 높은 곳으로 빨리 대피합시다.",
      "- 비탈면이나 산사태가 일어날 수 있는 지역에 가까이 가지 맙시다.",
      "- 바위나 자갈 등이 흘러내리기 쉬운 비탈면 지역의 도로 통행을 삼가고, 만약 도로를 지날 때 주위를 잘 살핀 후 이동합시다.",
      "- 홍수 예상 시 전기차단기를 내리고 가스 밸브를 잠급시다.",
      "- 침수된 지역에서 자동차를 운전하지 맙시다.",
      "- 지정된 대피소에 도착하면 반드시 도착사실을 알리고, 통제에 따라 행동합시다.",
      "- 침수주택은 가스·전기차단기가 off에 있는지 확인하고, 기술자의 안전조사가 끝난 후 사용합시다.",
      "- 수돗물이나 저장식수도 오염 여부를 반드시 조사 후에 사용합시다.",
      "*홍수 특보기준 : 국토교통부 홍수통제소에서 수계별 주요지점 홍수 예·경보 기준수위에 따라 발령함"
    ]
  }
]